{
  "id": "84",
  "title": "A Homeless Ghost: The Moving Camera and its Analogies",
  "article_path": "/intransition/2015/12/29/homeless-ghost",
  "article_order_within": 3,
  "embed": [
    "https://player.vimeo.com/video/148305036"
  ],
  "body": "<p>The camera is like a person. The camera is like an eye. The camera is like a ghost. In the late 1920s and early 1930s, Hollywood filmmakers made sense of the moving camera by appealing to analogies. Many of these analogies have become commonplaces, such as the idea that the camera is an eye. But these familiar notions were remarkably unstable at first. A film might imitate a person’s movements in one scene, only to drop the analogy in another. This video essay explores these inconsistencies, juxtaposing passages from trade journals with clips from dozens of films to show how analogical thinking shaped and complicated Hollywood’s use of the moving camera.</p>\n<p>The central subject of the essay is a crucial contradiction defining the debates about camera movement in the period: the contradiction between anthropomorphism and omnipresence. On the one hand, many filmmakers argued that the camera should move like a person, restricting its motions to those a human might reasonably perform. On the other hand, the cinema as a medium promised to break free of human restrictions, as new technologies empowered the camera to move anywhere. The contradiction is not so much logical as aspirational: one side strives for human connection; the other for transcendence.</p>\n<p>By pointing out that filmmakers often moved the camera in ways that contradicted their published statements, I am not seeking to score points on minor inconsistencies; rather, I hope to show that their aesthetic debates produced works of greater complexity. The release of <em>The Last Laugh</em> (1924) and <em>Variety</em> (1925) had inspired Hollywood filmmakers to think more deeply about what the moving camera might do. The best filmmakers drew on competing analogical models to develop moving-camera shots that were technically impressive, thematically rich, and affectively engaging.</p>\n<p>Lately, I have been working on a book-length history of camera movement in Hollywood cinema. When I applied to Middlebury’s \"Scholarship in Sound &amp; Image\" workshop, I was beginning to consider how videographic criticism might enhance my traditional scholarship as a film historian. In particular, I was envisioning ways in which video essays might accompany my forthcoming book. Given the subject matter, still images would be of limited use in providing illustrations for my claims. The video essay will give readers the opportunity to view my examples in motion. As a first step of this larger project, I decided to treat <em>A Homeless Ghost</em> as a stand-alone work, drawing on research I have already completed, but focusing on just one strand of the larger argument: the tension between anthropomorphism and omnipresence. Whereas traditional scholarship enables me to analyze the discourse of cinematographers and directors word for word, the video essay allows me to discover a hidden layer of affect, giving urgency to the practical debates about how the camera should move.</p>\n<p> </p>\n<p><strong>Notes:</strong></p>\n<p>Thanks to Kristin Thompson for her helpful comments on the first version of this video essay. I have made several changes to the video to incorporate her suggestions. Thanks to Matt Zoller Seitz for his thoughtful response to the revised version.</p>\n<p>This video was produced out of the “Scholarship in Sound and Image” workshop at Middlebury College, June 2015, as funded by the National Endowment for the Humanities Office of Digital Humanities. Any views, findings, conclusions, or recommendations expressed in this video do not necessarily reflect those of the National Endowment for the Humanities.</p>\n<p>In addition to the sources listed in the video essay itself, my research has benefited from the following scholarly works:</p>\n<p>Lutz Bächer, <em>The Mobile Mise-en-Scène: A Critical Analysis of the Theory and Practice of Long-Take Camera Movement in the Narrative Film</em> (New York: Arno Press, 1978).</p>\n<p>Janet Bergstrom, “Murnau in America: Chronicle of Lost Films,” <em>Film History</em> 14, no. 3/4 (2002): 430-460.</p>\n<p>David Bordwell and Kristin Thompson, “Technological Change and Classical Film Style,” in Tino Balio, <em>Grand Design: Hollywood as a Modern Business Enterprise, 1930-1939</em> (Berkeley: University of California Press, 1993): 109-142.</p>\n<p>Jean Mitry, <em>The Aesthetics and Psychology of the Cinema</em>, trans. Christopher King (Bloomington: Indiana University Press, 1997).</p>\n<p>Graham Petrie, <em>Hollywood Destinies: European Directors in America, 1922-1931</em>, rev. ed. (Detroit: Wayne State University Press, 2002).</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-12-29%20at%203.56.37%20PM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-12-29%20at%203.56.37%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 2.4, 2016",
      "path": "/intransition/issue-2-4",
      "editors": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Jason Mittell",
          "title": "Professor of Film & Media Culture and American Studies",
          "mail": "jmittell@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/a3a5068acc5afa035f256d03307eb1a1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://justtv.wordpress.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://justtv.wordpress.com"
          },
          "organization": "Middlebury College"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//neh_50_logo_2color.png",
      "body": "<p>This special issue of <em>[in]Transition</em> features five videos that emerged from the June 2015 workshop <a href=\"http://go.middlebury.edu/videographic\" target=\"_blank\">Scholarship in Sound &amp; Image</a>, hosted at Middlebury College and generously funded by the <a href=\"http://www.neh.gov/divisions/odh\" target=\"_blank\">National Endowment for the Humanities Office of Digital Humanities</a>. ﻿﻿The workshop brought 14 film and media scholars from the United States and Europe to work with a team of experts to collectively explore how to produce and conceptualize videographic criticism. The participants had a range of video production experience, but the majority were complete novices. By the end of the two weeks, all participants had started producing a piece of videographic criticism based on their research area.</p>\n<p>We invited participants to continue working on their pieces beyond the workshop, and to submit them to <em>[in]Transition</em> to undergo our standard open peer review process. This issue publishes five projects, on a range of topics and employing an array of styles, all representing the first videographic works for each of these scholars. The accompanying statements and peer reviews highlight the various ways that their work both builds on traditional scholarship and offers innovations in film and media studies. The goal of the workshop was to expand access to videographic practice, and to extend the type of scholarship created with sounds and images. Beyond these five exemplary projects, other participants have submitted videographic work to <em>[in]Transition</em> for future publication and have also been creating, circulating, and teaching videographic criticism on their own, suggesting that such work will continue to ripple outward throughout the field.</p>\n<p>To learn more about the workshop, explore <a href=\"http://go.middlebury.edu/videographic\" target=\"_blank\">its website</a>, which will be updated to include the NEH White Paper, and our forthcoming book <em><a href=\"https://videographicessay.org\" target=\"_blank\">The Videographic Essay: Criticism in Sound and Image</a>. </em>Special thanks to the NEH and Middlebury College for their generous support for this workshop, and our co-conspirators Ethan Murphy, Stella Holt, Catherine Grant, Kevin B. Lee, and Eric Faden, all of who contributed insight and inspiration to these five videos and many other works in progress.</p>\n<p>- Christian Keathley and Jason Mittell<br /> Co-Editors and Workshop Co-Conveners</p>\n<p> <strong>Note from the editors:</strong><br /> With this issue, we are pleased to welcome Chiara Grizzaffi as a co-editor of <em>[in]Transition</em>, helping us keep pace with the gratifying flood of responses we have gotten over the past two years! Additionally, we have started an announcement email list to learn about new issues, calls for submission, and other news - <a href=\"https://groups.google.com/forum/#!forum/intransition-announcements\" target=\"_blank\">please subscribe</a> to keep on top of news!</p>"
    }
  ],
  "reviews": [
    {
      "title": "Review of HG 1",
      "reviewers": [
        {
          "name": "Matt Zoller Seitz",
          "title": null,
          "mail": "mseitz01@syr.edu",
          "picture": "http://www.gravatar.com/avatar/feb68a9c3fb324dee1a5361b32faa469.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Syracuse University"
        }
      ],
      "body": "<p>\"As the eye moves, so must the lens,\" wrote M. Kann in his 1926 <em>Film Daily </em>article \"Murnau.\"</p>\n<p>\"Murnau would have the camera as free as air. Perfection and the motion picture on its highest plane will come when the camera can be likened to a floating balloon: here, there and everywhere.\" Patrick Keating treats Kann's quote as the keystone in the archway of his explanatory video essay, \"A Homeless Ghost: The Moving Camera and Its Analogies,\" which traces the development of the expressive, even acrobatic camera in mid- to late-period silent cinema and early talkies. The evolution of camera technique from functional to expressive to lyrical becomes, through Keating's writing and editing, a visual and aural as well as technological ascension: ambition rises above mechanical limits like a helium balloon untethering from its string and taking flight. \"Over the next decade or so, the idea that the camera could be like a person became a guiding analogy for the emerging practices of camera movement,\" Keating narrates, over film clips and striking still-frame images poetically superimposed by keywords (\"eye,\" \"air,\" \"balloon\")  \"But it was always an imperfect analogy, and filmmakers pushed against its limits almost immediately.\"</p>\n<p>The video breaks the evolution into sub-categories, starting with the point-of-view shot, represented in a clip from Clarence Badger's 1927 film <em>It</em>, starring Clara Bow. As her character, Betty Lou, searches a crowded restaurant for the boss she's sweet on, the movie cuts from a semi-profile close-up of Betty Lou to a high-speed dolly shot by a camera affixed to what is probably a boom; it flies towards him as he smiles, then stops to get a good look at him—a choice that doesn't physically represent Betty Lou's point-of-view, which is fixed, but rather \"what she feels\": a sense of suddenly feeling \"closer\" to her boss, as if her spirit has left her body and is rushing to embrace him. A clip from Maurice Stiller's 1927 <em>Hotel Imperial</em> shows us another variant of this unleashed point-of-view: a soldier posing as a hotel worker looks down from a balcony at a general who could expose him, and the camera seems to leap from the balcony, fly over the heads of the guests, and pass through a doorway, settling in a medium close-up at shoulder-level. The next shot, from Frank Borzage's <em>Street Angel</em>, weaves yet another expressive variant, cutting from a point-of-view shot of a woman in a window to a crane shot that suggests a person floating down from the window to join a prostitute/john transaction happening down on the street below. These shots, Keating reminds us, do not simply represent what characters see, but suggest what that sight might mean to them personally, via \"amplifying movements [a great phrase] expressing some additional stake: desire, attention, identification.\" Here, as elsewhere in the video, the sheer variety of point-of-view shots demonstrates the multiplicity of choices available to storytellers in the late-silent era, while putting the lie to the idea that films made almost a century ago were somehow visually less sophisticated than ones being made today. (This is an incidental pleasure of the piece, but not an unimportant one: it might open younger viewers' eyes to the splendors of past cinematic forms, while also reminding them that the shots they love so much in films by Alfred Hitchcock, Martin Scorsese and other masters of the acrobatic camera were not original innovations but refinements.)</p>\n<p>The second section concentrates on \"ambiguous\" point-of-view shots in early horror films. Many of these shots, Keating notes, \"problematize\" the idea of point-of-view in cinema, \"as if the mechanical camera could never adequately represent a person's subjective experience.\" A roll call of ominous shots from Paul Leni's 1927 <em>The Cat and the Canary </em>illustrates many of Keating's points here: a roaming hallway shot that seems to be from the point-of-view of a shambling spirit; a shot from the \"point-of-view\" of a scary patriarch's portrait as it comes loose from its wire hangar and slides down the wall not once, but twice; and the view through the eyes of a steely-eyed woman regarding terrified onlookers gathered around a dinner table: \"an eerily lifelike object\" and \"an oddly machinelike person.\" Shots from Roland West's 1930 film <em>The Bat Whispers</em> feel like a dry run for supernaturally-tinged Steadicam shots from the horror of the 1970s and beyond, the camera seeming to rocket along roads, fly across (miniature) cityscapes or float down through atriums and \"see without being seen.\" It's here that Keating refines his thesis that early expressive camerawork was deployed mainly in service of two conflicting ends: to make the camera seem both more human (\"anthropomorphism\") and nonhuman (\"omnipresence...celebrating the camera's ability to go anywhere.\")</p>\n<p>F.W. Murnau, the subject of that opening pull quote, was a master of both types of camera move, as evidenced by a 1924 shot from <em>The Last Laugh</em> which appears to travel from a house's exterior to its interior to get closer to a character, the \"passage\" through glass accomplished by way of a \"cheat\"—a very brief dissolve joining two shots. The urge to \"out-Murnau Murnau\" led to increasingly baroque camera movements: an elevator-style tracking shot ascending a dollhouse-style view of a stairwell in Borzage's <em>7th Heaven</em>; a shot from William Wellman's <em>Wings</em> moving across a series of restaurant tables, table-mates parting to make way for the camera.</p>\n<p>These shots are thought of as flamboyant now, and were then as well; a variety of new camera mounts, including the immense Broadway Crane, let directors present the point-of-view shot in increasingly ostentatious ways, and merged the two impulses Keating describes—toward anthropomorphism and omnipresence—by letting movies begin a shot at what was, in every sense, a human level, then break free and adopt an untethered, at times seemingly god-like perspective. As Keating's piece moves out of the silent era and into the early sound period, it charts the pushback against such camerawork, as evidenced by cinematographer James Wong Howe's belief (quoted in a title card) that the camera should always represent the point-of-view of the audience (an audience that is somehow in the same space with everyone else in the drama, presumably) or \"in rare instances\" that of a character. The \"simple, functional moves\" that Keating culls from 1930s European and America films indicates a certain flattening of possibilities, though thankfully one that few directors were inclined to respect. Cinema very soon moved to reconcile these two conflicting approaches by \"positing the camera\" as \"an ideal observer,\" free to watch or nearly interact with the drama as the storyteller saw fit, in a manner not unlike a novelist moving freely between first person, third person limited and third person omniscient perspectives.</p>\n<p>This is an altogether marvelous videographic piece that could serve as a gateway drug for cinephiles who are already open to all the possibilities listed by Keating, thanks to latter-day movies that built upon early directors' experiments. A sequel, linking the expressive or acrobatic point-of-view shots of the late silent and early sound eras to subsequent periods, including the Steadicam-crazy '70s, '80s and '90s and the CGI-emboldened aughts and early teens, would be delightful, especially if Keating can maintain his expertly modulated storytelling voice, which balances erudition and accessibility. It's possible to imagine people who have never even heard of these films or filmmakers enjoying this piece, coming away from it eager to learn more, and thinking about the connections between cinema's past and present.</p>\n"
    },
    {
      "title": "Review of HG 2",
      "reviewers": [
        {
          "name": "Matt Zoller Seitz",
          "title": null,
          "mail": "mseitz01@syr.edu",
          "picture": "http://www.gravatar.com/avatar/feb68a9c3fb324dee1a5361b32faa469.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Syracuse University"
        },
        {
          "name": "Kristin Thompson",
          "title": null,
          "mail": "kmthomps@wisc.edu",
          "picture": "http://www.gravatar.com/avatar/0b52432f4760fed10df865dfad2ae40b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Wisconsin"
        }
      ],
      "body": "<p>Camera movement is a subject that can obviously benefit enormously by being treated in the video-essay format, as <em>A Homeless Ghost</em> impressively demonstrates. Patrick Keating, who has previously published on the history of Hollywood film lighting, displays considerable knowledge of camera movement as well. He calls upon textual quotations from contemporary trade and technical journals and film examples ranging from well-known to relatively obscure. <em>A Homeless Ghost</em> will undoubtedly become a widely used and valuable teaching tool. Its topic is also covered in an entertaining, clear fashion.</p>\n<p>The essay presents an explicit topic: to explore early theoretical conceptions of camera movement, which the author views as falling into two broad categories--anthropomorphism and omnipresence. The overall argument suggests that these ideas and the more specific comparisons used within each category (e.g., to say that the camera is like a balloon treats it as omnipresent) are not mutually exclusive. Filmmakers usually use a combination of the two. The range of examples, chosen impressively, supports this argument.</p>\n<p>At the same time, however, this essay is not about camera movement in general but within a specific era. It could equally serve as a quick overview of the development of camera movement from the mid-1920s through the 1930s. The author does not state this as part of his purpose, but I could easily imagine <em>A Homeless Ghost</em> being used in introductory history classes as well as surveys of the history of film theory. Indeed, there are very few people who will have seen all the films from which Keating includes excerpts.</p>\n<p>So far in the short time that video essays have existed, fairly rigorous academic studies have been relatively uncommon. There are many lyrical, theoretical contemplations of cinematic issues. There are also comparative analyses that take advantage of the medium’s ability to juxtapose different parts of a film or excerpts from a single auteur’s work to make points about style and motifs. Historical studies, complete with superimposed titles and dates identifying the clips and with bibliographical citations, are a desirable direction for video essays to explore.</p>\n<p>When I first saw a version of <em>A Homeless Ghost</em>, its academic trappings were mainly presented at the end. Some clips were not identified, and some citations were undated. My primary suggestion was to put more of the “footnote” material into the essay itself, particularly in identifying all the films at the point where they were excerpted. The final version has incorporated this suggestion, and I think this change gives it a greater academic rigor. Keating offers an exemplary work that could serve as a model for this genre of video essay.</p>\n<p><em>A Homeless Ghost</em> also demonstrates how far the possibilities for researching and presenting film history have come since the time when cinema studies first entered the academy in a significant way. Such changes have been going on long enough that it is perhaps easy to forget how difficult it used to be to simply see films. When I was working toward my degrees in cinema studies in the 1970s, access to films from the past was restricted in ways that seem almost ludicrous in comparison with today’s cornucopia of home-video, historically oriented festivals, and more welcoming film archives. In those days there were archives (though not as many and often not very welcoming), 16mm, private collections, and rentals. Home video in the form of VHS and beta helped a bit. One might contemplate making a video essay using clips, but generations of dubbing would end in a degraded image.</p>\n<p>Now, with DVD and Blu-ray, there is not only a hugely expanded body of older films available, but reproduction of segments from them maintains the visual quality of the source. Keating’s examples run from the familiar—<em>The Cat and the Canary, 7th Heaven, All Quiet on the Western Front</em>—to the obscure—<em>Looking Forward</em> (Clarence Brown, 1933), <em>Hotel Imperial</em> (Mauritz Stiller, 1927), <em>Broadway</em> (Paul Fejos, 1929).</p>\n<p>Home video does not automatically make this story of historical subject matter easy to cover in a video essay. As the final credits demonstrate, Keating has had considerable academic support for his work, and it shows in <em>A Homeless Ghost</em>. I hope this and other video essays will present a convincing case that they can be as solid and rigorous as traditional published texts.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "4156",
      "uuid": "3b5cbd3b-9d4a-486c-9490-d2e525d0044e",
      "name": "Patrick Keating",
      "title": "Associate Professor ",
      "mail": "pkeating@trinity.edu",
      "picture": "http://www.gravatar.com/avatar/b3ae7f1798b7e9ed5303d0d5d77916f0.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Trinity University",
      "biography": "<p>Patrick Keating is an Associate Professor in the Department of Communication at Trinity University, where he teaches courses in film studies and video production. His first book, <em>Hollywood Lighting from the Silent Era to Film Noir</em>, won the Best First Book Award from Society of Cinema and Media Studies. His current research on camera movement has been supported by grants from the Academy Film Scholars program and the American Council of Learned Societies. </p>",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Tuesday, December 29, 2015",
  "comments": []
}