{
  "id": "2138",
  "title": "A Song of the Era",
  "embed": [
    "https://player.vimeo.com/video/716511171?h=6fe40c4737"
  ],
  "body": "<p>Collaborations are always something of a leap into the unknown so I was thrilled to read the text that formed the foundations of this video response. Reading memories of drunkenly watching foreign television in the 1990s spoke to my younger self’s soul. It really resonated with me, so I set about the serious business of research, which for a topic like this was a shiny and sparkling voyage through popular Italian television and movies. I started watching the sex comedies of the 70s and 80s. This endeavour was distracting and entertaining in equal measure, and then I listened to the song that was mentioned in the text. I was astonished to find that I hadn’t heard this song in the 90s, but here I was, in 2022 with it playing constantly inside of my head. I had found my soundtrack at least, and visuals permitting, I felt like I’d also found a potential runtime for the video. I stayed close to the text and I suspect I might possibly have ruined my Google algorithm searching for Italian films that featured a dead man’s erection. I found a lot of resources about Italian television and watched some contemporary Italian Saturday night shiny floor shows, but this wasn’t the material that I needed. I realised that the search for the dead man’s erection and the trans actors in bikinis was too literal and that the magic, if there was any videographic magic for me to find, would likely be in a more poetic, rhythmic approach. </p>\n<p>The dancer Heather Parisi was everywhere I looked, a part of every Saturday night on Italian television for 30 years and the focus of a substantial archive of YouTube videos of variable quality but all shiny, rhythmic and fantastic. I had found my images and then it was just a matter of getting into the flow of selecting clips and playing around with the speed and then editing the sequences into a meaningful whole. Heather Parisi’s raw sexuality and enthusiasm complemented Gillette and her stomping 90s rap “Short Dick Man” so perfectly that I half expected to find a version of her dancing to it somewhere in the YouTube fan archive.</p>\n<p>As we neared submission date, this video (essay?) took on another level of collaboration as Ariel and Evelyn patiently gave me extensive feedback, thoughtful guidance and advice, but it was when they sent me the author’s recording of their text that things really started falling into place and I had the feeling that a video might emerge. I was intimidated and excited when I heard Alan O’Leary’s voice speaking the text that I had read aloud to myself while feeling around for what I could contribute to this second volume of “Once Upon a Screen.” Alan’s voiceover brought the video to life and gave it all a soul, a place and time and a depth that no matter what I did, I just couldn’t find. I added the introduction of Maria Callas singing “Norma” by Bellini as a prelude to Alan starting to speak, which I thought added a sense of drama and anticipation and complemented the slowed-down footage of Heather Parisi dancing. </p>\n<p>I’m pretty pleased with how the video turned out; I would have liked to have gotten slightly better-quality footage without the RAI logo in the corner, but the low-res VHS-to-digital transfer quality gives it the same distant, blurry quality that so many of my own memories of the 1990s have today. It was a joy and an honour to be in such illustrious company, and finally to my audience, apologies for the earworm, it may or may not go away. </p>\n<p><strong>Biography</strong></p>\n<p><strong>Clair Richards </strong>is a copywriter, independent scholar and occasional producer of  videographic criticism that explores themes of class and the body in motion. She holds an MA in Film and Photographic Studies from Leiden University. Her work was mentioned in Sight and Sound’s best video essays poll of 2021. </p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/7_0.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.4, 2023",
      "editors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        }
      ]
    }
  ],
  "reviews": [
    {
      "title": "Review of A Song of the Era",
      "reviewers": [
        {
          "name": "Alan O'Leary",
          "title": "Associate Professor of Film and Media in Digital Contexts",
          "mail": "aoleary@cc.au.dk",
          "picture": "http://www.gravatar.com/avatar/215f688b6080dfbef4b9aa3ce927a8d1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://au.academia.edu/AlanOLeary",
            "title": "Profile at academia.edu",
            "attributes": [],
            "original_title": "Profile at academia.edu",
            "original_url": "https://au.academia.edu/AlanOLeary"
          },
          "organization": "Aarhus University"
        }
      ],
      "body": "<p><strong>Memory text</strong></p>\n<p>I remember I was living in Italy in the 90s, working in a language school with two Scots who would take me drinking. I’d stumble late at night up the narrow stairs to my fourth-floor flat and turn on the TV. The channels showed mostly adverts at that hour and often featured teaser trailers for Italian comedies, riveting in their vulgarity. In memory, these teasers have merged into one — exaggerated regional accents I couldn’t at the time identify; the cartoon physicality and gestures of the men; slow-motion images of that year’s starlets, sometimes topless; the camera’s fascination with trans bodies in bikinis; the tent of bedsheets made by a dead man’s erection — all overlaid with the refrain from a song of the era: ‘Don’t want no short-dick man / Don’t want no short-dick man…’. </p>\n<p>Years later I wrote a book on the films. </p>\n<p><strong>Author’s reflection on the video</strong></p>\n<p>I place Clair Richards’ rendition of my text in the feminist tradition of deformative approaches to audiovisual analysis performed by figures like Laura Mulvey and Catherine Grant. I have in mind especially their work on Marilyn Monroe: <a href=\"http://mediacommons.org/intransition/2014/03/04/intransition-editors-introduction\">Mulvey’s remix of a moment from </a><a href=\"http://mediacommons.org/intransition/2014/03/04/intransition-editors-introduction\"><em>Gentlemen Prefer Blondes</em></a> (Howard Hawks, 1953), Grant’s “<a href=\"https://filmanalytical.blogspot.com/2016/11/a-girl-like-i-unruly-women-masquerade.html\">A Girl Like I</a>,” and \"<a href=\"https://vimeo.com/270066985\">Skirt</a>,” also by Grant. These videos have in common the use of estranging techniques, especially slow motion, to emphasize Monroe’s skill as a performer and her self-awareness and agency in playing to the processes of objectification to which she was subject. In “Skirt,” Grant renders in extreme slow motion the famous scene from <em>The Seven Year Itch </em>(Billy Wilder, 1955) when Marilyn’s dress is buffeted by the breeze from a subway grating. Grant’s procedure allows us to notice the minute changes in Monroe’s expression, and how the openness of her smile and her eyes is deliberately calibrated to reward the gaze of her male companion, played by Tom Ewell, and that of the cinema audience. Ewell’s gaze is rendered correspondingly grotesque and predatory by an alienating temporal elongation that drains from it all charm and comedy (something underlined by Grant’s choice of music). </p>\n<p>I confess to my discomfort with “A Song of the Era” because I think that my text and voiceover serve the same function in Clair’s film as does Tom Ewell’s creepy expression in Grant’s video. They are avatars of a sexist symbolic system and the media ecology that nurtures it. I don’t think that “A Song of the Era” is intended as Star Studies, as Grant has described Mulvey’s work and her own (Grant 2019). (I don’t recognize the dancers in the clips that Clair has sourced from Italian TV, though an Italian viewer might.) “A Song of the Era” is instead a kind of <em>non</em>-Star Studies that deals with female labor in the ordinary spectacle of daily television; but it <em>is</em> concerned with a dimension of film and TV viewing that is often investigated in videographic work on stars. This is “retrospectatorship,” the term borrowed by Catherine Grant from Patricia White to describe a mode of viewing shaped by the experiences, fantasies, and memories elicited in the spectator (Ibid.). Clair’s film seems to critically frame my own queasy retrospectatorship, and the bad (that is, multiply phobic) taste it seems to relish. I resist, as I must, this interpretation of my viewing habits and sympathies, but I am impressed by its power. </p>\n<p><strong>Works cited:</strong></p>\n<p>Grant, Catherine. 2019. ‘Star Studies in Transition: Notes on Experimental Videographic Approaches to Film Performance,’ in Keathley, Mittell and Grant (eds.), <em>The Videographic Essay: Practice and Pedagogy</em>. <a href=\"http://videographicessay.org/works/videographic-essay/star-studies-in-transition\">http://videographicessay.org/works/videographic-essay/star-studies-in-transition</a>.</p>\n<p><strong>Biography</strong></p>\n<p><strong>Alan O’Leary</strong> is Associate Professor of Film and Media in Digital Contexts at <a href=\"https://pure.au.dk/portal/en/persons/alan-oleary(ac36e188-e2c2-4984-8309-4e5b037cfc78).html\">Aarhus University</a> and Visiting Researcher at University of Leeds. He has published video essays in <a href=\"http://mediacommons.org/intransition/occupying-time-battle-algiers\">[in]Transition</a> and <a href=\"http://www.16-9.dk/2019/09/no-voiding-time/\">16:9</a> and his manifesto for a parametric videographic criticism appeared in <a href=\"https://necsus-ejms.org/workshop-of-potential-scholarship-manifesto-for-a-parametric-videographic-criticism/\">NECSUS in Spring 2021</a>. His most recent book is a study of the 1966 anti-colonial film classic <a href=\"https://vimeo.com/642617628\">The Battle of Algiers (Mimesis 2019)</a>.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Clair Richards",
      "title": null,
      "mail": "the.clair.richards@gmail.com",
      "picture": "http://www.gravatar.com/avatar/e578c5700229d8387920015dc52f53b6.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Independent researcher"
    }
  ],
  "date": "Wednesday, February 8, 2023",
  "comments": []
}