{
  "id": "2052",
  "title": "A Woman's Place: Home in Cinema",
  "embed": [
    "https://player.vimeo.com/video/603197074?h=9dc29f7033"
  ],
  "body": "<p>This video is an essayistic exploration of ten films which feature a woman in a house at their core. The pairing of women and domestic space has a long history. \"Ulysses has a place of return,\" writes Giuliana Bruno, \"an emotional-architectural container with a woman in it\" (2002: 80). \"The ways in which space has been historically conceived,\" suggests Elizabeth Grosz, \"have always functioned either to contain women or to obliterate them\" (1994: 26). And yet, home is a mutable place in cinema and home in these films provides a more richly layered space than Grosz’s summary might suggest. My videographic exploration works to unpack this. </p>\n<p>To make the piece I digitally extracted fragments from the \"once inviolable objects\" (Burgin 2004: 8), disassembling and reassembling them into new relationships with one another. I created a plait of three image strands spread out horizontally across three screens, or in this online iteration as a wide screen split into three. This spatial interweaving allowed me to open out and perform resonances and dissonances between films. Moreover, I could use films as keys to unlock meanings in each another. For example, editing images from Lang’s <em>Secret Beyond the Door </em>to the soundtrack from Deren’s <em>Meshes of the Afternoon </em>enabled the oneiric and compulsive qualities of one film to prise open those of the other, and new understandings about each film to emerge. </p>\n<p>The films use the \"woman in a house\" trope as a launch pad, which they provoke, manipulate and mutate. The homes represented can be fraught, threatening or oppressive. But they are also generative, useful spaces, providing sites for the construction and reconstruction of the self (Young 2005: 153). Women navigate architectural landscapes – they even structure them. Like Madeleine de Scudéry’s \"Map of Tenderness’\"(1654), these \"homescapes\" (Bruno 2002) function as metaphorical figurations of, and defences against, unconscious feelings and psychic structures. </p>\n<p>The video operates in a poetic mode, to follow Keathley’s distinction (2011: 181). It hopes to engage with the potential of the images and sounds without ‘totally abandoning the knowledge effect that we associate with the essay form’ (182). While working directly with film footage it is impossible to escape \"the affective value of image and sound’\"(Proctor 2019: 472). Allowing oneself to enjoy the material is both pleasurable <em>and</em> useful. For example, enabling Celia in <em>Secret Beyond the Door </em>to \"spread out\" across three screens allowed me to experience her release more keenly, not just from the house but from her encounter with traumatic truth. This, in turn, deepened my understanding of the way the film worked.  </p>\n<p>In her review, Miriam de Rosa invites me to explore issues of \"dwelling\" as theorised by Heidegger. Heidegger’s ideas were something I engaged with as part of my wider project (the video was developed as a three-screen installation as part of a practice as research PhD). Each of the video’s four parts corresponds to a manner in which these women, as Heidegger describes it, \"poetically dwell\" (1997: 110). The sparse titles signpost this: \"Boxes\"; \"Rooms\"; \"Dreams\" and \"Thresholds.\" I attempt to videographically perform these notions, rather than to explain them and make them explicit. </p>\n<p>In early edits, I placed salient quotes onscreen to guide the viewer and act as what Grant calls \"signifiers of weightiness\" (2013). As the video developed, I removed them because their presence inflected the piece too heavily. I wanted to provide space for the audience to make their own connections. I patterned intervals and gaps between images, sounds and screens. Sometimes two screens are dark, while only one has an image. At other times all three screens are \"full.\" Elsaesser and Hagener describe these kinds of spaces as \"passages or portals through which energies circulate.\" Gaps provide \"moments of hesitation that invite new openings that need to be activated and performed by the spectators\" (2010: 46). Thought processes and associations of the audience can entwine themselves into the audiovisual braid.</p>\n<p>The video was first shown on three large screens in the Bulmershe Theatre in the Department of Film, Theatre &amp; Television at Reading in December 2019, and screened on a single monitor at the Tate Modern in January 2020, as part of Tate Exchange. Now you watch it online. The spaces and openings (dark screens, silences, etc) are spatially pronounced when the video is experienced as an installation. In relation to this point, de Rosa suggests I adapt the online version, taking this into account. This raises the issue of how an open film text such as this is experienced online. I respect her point of view, yet am keen to keep the piece as it is. Overlaying an explanatory voice-over or guiding text would be out of tune with the suggestive nature of the project. The video is assiduously constructed, but it is also an audiovisual reverie. Reveries, writes psychoanalyst Thomas Ogden, are not literal representations of or direct \"glimpses into\" the unconscious. They are \"metaphorical expressions of what the unconscious experience is <em>like\"</em> (my italics, 1997: 719). The video is my response to the unconscious territory so beautifully transfigured into metaphor in these films.</p>\n<p>Jessica McGoff points out in her report the \"thread of uniformity\" running through my film selection. This responds to a quote from bell hooks (included in my initial supporting statement), re-positioning home as somewhere to experience \"new ways of seeing reality, frontiers of difference\" (1989: 36). hooks’s work on the subject points towards a paradox: that the feminist assumption of home as a place of entrapment and boredom is a stance which can only derive from those privileged enough to take home ownership for granted (2008). hook invites us to re-see the home, just as these films do. This video makes no claim to encompass all that can be said about home in cinema, as McGoff acknowledges. My aim was to build a new cinematic home for these women to inhabit, to elaborate what Doane calls \"a new process of seeing and remembering\" (1990: 62) a woman in a room. </p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p>Bruno, Giuliana. 2007. <em>Atlas of Emotion: Journeys in Art, Architecture and Film </em>(New York: Verso)</p>\n<p>Burgin, Victor. 2004. <em>The Remembered Film. </em>(London: Reaktion Books Ltd)</p>\n<p>Doane, Mary Ann. 1990. \"Remembering Women: Psychical and Historical Constructions in Film Theory\" in <em>Psychoanalysis and Cinema</em>, ed. E Ann Kaplan (New York &amp; London: Routledge)  </p>\n<p>Elsaesser, Thomas &amp; Malte Hagener. 2010. <em>Film Theory: An Introduction Through the Senses</em> (New York &amp; London: Routledge) </p>\n<p>Grant, Catherine. 2013. \"How long is a piece of string? On the Practice, Scope and Value of Videographic Film Studies and Criticism,\" <em>The Audiovisual Essay: Practice and Theory of Videographic Film and Moving Image Studies</em>, September, 2014, <a href=\"https://reframe.sussex.ac.uk/audiovisualessay/frankfurt-papers/catherine-grant/\" rel=\"noopener\" target=\"_blank\">https://reframe.sussex.ac.uk/audiovisualessay/frankfurt-papers/catherine-grant/</a><em> </em></p>\n<p>Grosz, Elizabeth. 1994. “Women, Chora, Dwelling,” <em>ANY: Architecture New York</em>, no. 4, 22–27, <a href=\"http://www.jstor.org/stable/41846076\" target=\"_blank\">http://www.jstor.org/stable/41846076</a>.</p>\n<p>Heidegger, Martin. 2010. (First published 1951) \"Poetically Man Dwells\" in <em>Rethinking Architecture: A Reader in Cultural Theory</em> ed. Neil Leach. (London &amp; New York: Routledge) </p>\n<p>hooks, bell. 1989. \"Choosing the Margin as a Space of Radical Openness,\" <em>Framework: The Journal of Cinema and Media </em>36, 15-23</p>\n<p>hooks, bell. 2008. \"Homeplace: A Site of Resistance\" in <em>Philosophy and the City: Classic to Contemporary Writings </em>ed. Sharon M Meagher. (New York: State University of New York Press)</p>\n<p>Keathley, Christian. 2011. \"La Caméra-Stylo: Notes on Video Criticism and Cinephilia\" in <em>Language and Style of Film Criticism</em>, eds. Alex Clayton &amp; Andrew Kelvin. (Abingdon &amp; New York: Routledge)</p>\n<p>Ogden, Thomas. 1997. \"Reverie and Metaphor: Some Thoughts on How I Work as a Psychoanalyst,\" <em>International Journal of Psychoanalysis</em> 78. </p>\n<p>Proctor, Jennifer. 2019. \"Teaching Avant-Garde Practice as Videographic Research\" in <em>Screen</em> 60.3.</p>\n<p>Young, Iris Marion. 2005. <em>On Female Body Experience: “Throwing like a girl” and Other Essays. </em>(Oxford: Oxford University Press)</p>\n<p> </p>\n<p><strong>Filmography </strong></p>\n<p><em>Craig’s Wife </em>(Arzner 1936), <em>Rebecca </em>(Hitchcock 1940), <em>Meshes of the Afternoon </em>(Deren 1943), <em>Secret Beyond the Door </em>(Lang 1947), <em>Midnight Lace </em>(Miller 1960), <em>Saute Ma Ville </em>(Akerman 1968), <em>A Woman Under the Influence </em>(Cassavetes 1974), <em>Jeanne Dielman 23 Quai du Commerce 1080 Bruxelles </em>(Akerman 1975), <em>House </em>(Ahtila 2002), <em>Exhibition</em> (Hogg 2013). </p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p>Louise Radinger Field has recently been awarded a PhD in Film from the Department of Film, Theatre &amp; Television at the University of Reading. Her research practice investigates the relationship between architecture and cinema, focusing on the figure of a woman in a house. She has worked in film, theatre and puppetry and holds two awards for short films. She has a BA in Drama from Manchester University, a Diploma in Film and Television from Bristol University and an MA in Film: Culture and Industry from the University of Westminster.</p>\n<p> </p>\n<p> </p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202021-10-12%20at%2011.04.41.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 8.3, 2021",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Miriam de Rosa Review",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor in Film and Media",
          "mail": "miriam.derosa@unive.it",
          "picture": "http://www.gravatar.com/avatar/05efee17408f53a0ce461e14f13d53fa.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Ca' Foscari - University of Venice"
        }
      ],
      "body": "<div>\n<p>Louise Radinger Field's videographic work “A Woman’s Place: Home in the Cinema” focuses on an important topic that, especially in the last couple of years, has increasingly been explored. Her contribution is therefore timely and significant. I like the poetic expressive style of the audiovisual component, and I believe that it articulates knowledge in imaginative ways. It is based on a video installation, produced as part of her doctoral research, with the greater space afforded for contextualisation in that format, and it proposes some original content in yet another audio-visual form.</p>\n<p>While I believe that this work merits publication in the revised form in which it appears in this issue of<em> [in]Transition</em>, I would like to set out a few of the ways in which I believe it could have been further improved, first, regarding the videographic element and, second, in relation to the authorial statement.</p>\n<p>Chief among my residual concerns with the video is that, for me, in this single screen form, it remains too cryptic. The relationship between and across the sections would benefit, in my view, from being made more explicit (perhaps using a voiceover or greater captioning). Furthermore, as a shift (or remediation) has taken place from the form of the installation, constructed and experienced in three dimensions, to the two dimensional, synthetic audiovisual essay form, I would have appreciated some more explicit reflection of and on this shift in the design of the spatial montage of the online work itself. Were there ways in which the screen space could be managed more strategically? Was there a way to distribute the images on screen in a more reflexive fashion so that the use of blacks and fading effects do not simply replicate a gallery kind of situation?</p>\n</div>\n<div>\n<p>As things currently stand, the written statement is genuinely thought-provoking, if dense. The four-section structure set out by the author is very convincing and I believe can truly constitute an original contribution to knowledge. The four keywords used as videographic section titles, though, lend themselves primarily to an analytical reading. Perhaps employing the concepts outlined in the last two paragraphs of the statement so as to apply them to boxes, rooms, dreams and thresholds would make it stronger. I also still feel that greater attention should be paid in the text to the notion of dwelling, which is crucial when it comes to questions of inhabiting space. Without wanting to cite my own scholarship on the topic, I would warmly suggest greater consideration of Heidegger’s short text “Building, Dwelling, Thinking.”[1]</p>\n<p><strong>Endnote</strong></p>\n</div>\n<div>\n<p>[1] In <em>Poetry, Language, Thought</em>, translated by Albert Hofstadter (New York: Harper Colophon Books, 1971).</p>\n</div>\n"
    },
    {
      "title": "Jessica McGoff Review",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor in Film and Media",
          "mail": "miriam.derosa@unive.it",
          "picture": "http://www.gravatar.com/avatar/05efee17408f53a0ce461e14f13d53fa.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Ca' Foscari - University of Venice"
        },
        {
          "name": "Jessica McGoff",
          "title": null,
          "mail": "jmcgoff2@gmail.com",
          "picture": "http://www.gravatar.com/avatar/beca1ec4ba8e7c77a28d31e7ad0a19df.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Amsterdam"
        }
      ],
      "body": "<p dir=\"ltr\">This video essay generates knowledge on several different levels. The first is the creation of new insight regarding the films considered in the essay, provoked by the accordant and discordant notes of the triptych. A small example: the video contrasts the image of Jeanne Dielman at her kitchen table with an image of a girl floating through a forest. This moment lends a novel dimension to Jeanne’s stasis, asking: where (and when) is the flying girl located in relation to her? Concurrently inside her imagination or transiently outside her possibilities? </p>\n<p dir=\"ltr\">The second avenue of knowledge that the video presents is an affective experience of domesticity. The triptych creates a new rhythm within and between its subjects, their disparate bodies acting together to form a new choreography that is instantly and vividly felt.</p>\n<p dir=\"ltr\">Finally, the video opens up a line of communication: at the outset between the films themselves (which double as communication with film history) but crucially, the conversation is further extended to the spectator. This is partly achieved through the aforementioned affective nature of the video, which brings the spectator’s body into the space of critical inquiry. In saying this, I’m acutely aware that my identity allows me relatively uncomplicated access to this conversation; the women within the video echo much of my own domestic architecture and bodily characteristics. This evocation of feeling is familiar: I already often think of Jeanne Dielman (ironically, but lovingly) when I do the dishes. But this perception of inclusion within the conversation prompts attention to its opposite, that is, the notion of exclusion.</p>\n<p dir=\"ltr\">The issue of what is included and excluded within the video’s narrative was further impelled, in the written statement accompanying the first version of this work that I was asked to review, by a (now removed) epigraph from bell hooks, wherein hooks talks of the home as a space that facilitates and furthers a multitude of contexts and perspectives. Indeed, the video’s line of enquiry does deliberate on the fluidity of what is cinematically reiterated as “domestic space” and how women move through this architecture. However, in that earlier version of the statement, I felt it was shortsighted not to reckon with the full extent of hook’s argument, which is based in how space and location are not constructed equally for different experiences of race, class and culture. hooks further maintains that the “meaning of home changes with the experience of decolonisation, of radicalisation.” The fact that every woman within the video essay shares the identity of being white, Western and middle-to-upper class somewhat limits the scope of the fluidity of what their space of home could potentially mean.</p>\n<p dir=\"ltr\">This is not to propose a re-edit with a more diverse set of narratives included, for I do not feel that the video’s argument necessarily benefits from wider inclusion based on representative aims alone. Rather, the video’s exclusion of non-white, non-Western examples cannot help but prompt deliberation on their absence, one that mirrors a more general absence from canonical cinematic consideration. Whilst the video does indeed prove that there is no singular woman, and no singular kitchen, the fact that both the architecture of their houses and of the cinema they exist within is absolutely informed by each woman’s status in society cannot be taken for granted. The video essay does indeed bring a valuable critical perspective to the reiterated trope of the woman in the home, but considering the thread of uniformity within the cinematic differences so cogently interpreted by the video, the nature of the reiteration itself is worth reckoning with.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Louise Radinger Field",
      "title": null,
      "mail": "louiseradinger@gmail.com",
      "picture": "http://www.gravatar.com/avatar/9cd9bafbe9494ad713ce0a9f3643f793.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": null
    }
  ],
  "date": "Tuesday, October 5, 2021",
  "comments": []
}