{
  "id": "96",
  "title": "ADAPTATION.'s Anomalies",
  "embed": [
    "https://player.vimeo.com/video/142425249"
  ],
  "body": "<div>This video was born in the gap between a book and a film, much as the film <em>Adaptation.</em> itself straddles such a gap. The film portrays the struggles of a screenwriter to adapt a book into a film, and <em>Adaptation.</em> itself appears to be the product of that fraught process of adaptation. My own situation writing a book about a film is thankfully far less dire and hopefully has a less tumultuous third act. But like Charlie Kaufman, I too am a writer working off of source material and struggling to express certain ideas; as a result, I too turn inward toward the meta.</div>\n<div> </div>\n<div>My book is about the film<em> Adaptation.</em> and its relation to narrative theory. This is mostly a straightforward endeavor, as I know the various theories I’m exploring quite well and see their usefulness in analyzing the film. However, I have more to say about <em>Adaptation.</em> than can fit in the book’s confines. Specifically, two minor but seemingly significant elements of the film cannot be illuminated by narrative theory. In fact, these moments are hard to write about at all, as they bely clear explanation and confound the normally rational argumentation of academic writing.</div>\n<div> </div>\n<div>The scholarship that comes closest to shining a light on these moments is Mikhail Iampolski’s work on intertextuality, especially his theorization of the anomaly as the textual fragment that forces “the reader to seek its motivation in some other logic or explanatory cause outside the text” and into the realm of intertextuality (30). But such exploration requires a different type of rhetoric than I am used to employing, embracing a tone of playfulness, uncertainty, and ambiguity that feels foreign to me via the written word.</div>\n<div> </div>\n<div>Thus I turned back to the film itself, as <em>Adaptation.</em> exemplifies such a tone as it becomes increasingly more reflexive and self-obsessed as its narrative unspools. Using the film’s own sounds and images seemed like a more productive rhetorical mode to explore its anomalies than academic writing, allowing a parallelism between object and analysis that echoes the film’s inherent reflexivity. Likewise, <em>Adaptation.</em> uses voiceover as a key element of both narrative and theme, decentering viewers from a position of authority even as it seems to provide direct access to Kaufman’s inner life. My own voiceover takes inspiration from the film, purposely leaving it unclear exactly how much I mean what I’m saying—if Kaufman serves, at least in part, as an unreliable narrator, perhaps I stand as an unreliable critic.</div>\n<div> </div>\n<div>That being said, this video is not offered as a “fake” analysis. I believe it provides real insights into the film, albeit in unconventional ways. And as analysis, it speaks for itself.</div>\n<div> </div>\n<div><strong>Work Cited:</strong></div>\n<div>Mikhail Iampolski, <em>The Memory of Tiresias: Intertextuality and Film</em> (Berkeley: University of California Press, 1998), <a href=\"http://publishing.cdlib.org/ucpressebooks/view?docId=ft4779n9q5;brand=ucpress\" target=\"_blank\">http://publishing.cdlib.org/ucpressebooks/view?docId=ft4779n9q5;brand=ucpress</a>.</div>\n<div> </div>\n<div><strong>Acknowledgements:</strong></div>\n<div>I am part of <em>[in]Transition</em>’s leadership team, serving as project manager for the journal on behalf of its publisher, <em>MediaCommons</em>. This submission fully followed the journal's transparent open peer review process, as included on the left. I am grateful to Kevin Ferguson and Adrian Martin for articulating things about the project that I had not perceived myself.</div>\n<div> </div>\n<div>This video was produced out of the “<a href=\"http://sites.middlebury.edu/videoworkshop/\" target=\"_blank\">Scholarship in Sound and Image</a>” workshop at Middlebury College, June 2015, as funded by the National Endowment for the Humanities Office of Digital Humanities. Any views, findings, conclusions, or recommendations expressed in this video do not necessarily reflect those of the National Endowment for the Humanities.</div>\n<div> </div>\n<div><strong>Bio:</strong></div>\n<div>Jason Mittell is Professor of Film &amp; Media Culture and American Studies, and Faculty Director of the Digital Liberal Arts Initiative at Middlebury College. He is the author of <em>Genre &amp; Television: From Cop Shows to Cartoons in American Culture</em> (Routledge, 2004), <em>Television &amp; American Culture</em> (Oxford UP, 2009), <em>Complex Television: The Poetics of Contemporary Television Storytelling</em> (NYU Press, 2015), and co-editor of <em>How to Watch Television </em>(NYU Press, 2013). He co-convened the 2015 NEH-funded workshop, \"Scholarship in Sound and Image.\"</div>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-03-24%20at%2011.21.13.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-03-24%20at%2011.21.13.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.1, 2016",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Birkbeck, University of London"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of AA 1",
      "reviewers": [
        {
          "name": "Adrian Martin",
          "title": "Professor of Film Studies",
          "mail": "adrian.martin@monash.edu",
          "picture": "http://www.gravatar.com/avatar/72b6b0e8346dbf7f338d3569679876b2.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "www.lolajournal.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "www.lolajournal.com"
          },
          "organization": "Monash and Goethe Universities"
        }
      ],
      "body": "<p>This is an excellent audiovisual essay in a mode I think of as ‘discursive’, rather than strictly pedagogical, because it is part-storytelling and part-analysis. Jason Mittell has used the form to explore (as he informs us in his supplementary ‘note of intention’) some details and aspects of the film <em>Adaptation.</em> (2002) which he found he could not easily address in a more conventionally written, academic-monograph form. These details take the form of two ‘anomalies’ in the end credits of that tricky ‘meta’ film <em>Adaptation.</em>, directed by Spike Jonze and written by Charlie Kaufman: an on-screen quotation from the script left behind by a fictional character who is Kaufman’s brother, as incarnated by Nicolas Cage (and who ended up with a strange life of his own beyond the film); and an odd, atmospheric sound effect of a beeping car alarm – itself seemingly a parody of those tiny ‘sound grabs’ that end many contemporary films over the very close of their credits, when presumably most paying customers have either left the theatre or shut off the DVD. </p>\n<p> </p>\n<p>Mittell uses Mikhail Iampolski’s theory of intertextuality (as expressed in his great book <em>The Memory of Tiresias</em>) as the tool to dig into these details: not, in this case, an intertext that extends very far from the film, but several internal, textual clues that take us, in particular, to the Susan Orlean's book <em>The Orchid Thief</em> on which the film is (complexly) based/adapted from. Mittell counts numbers (of the beeping alarm) that take him to a page of that book, and then to the shortest sentence on that page …</p>\n<p> </p>\n<p>As in the audiovisual work of Christian Keathley (such as <em>Pass the Salt</em>) or the creative writings of Gregory Ulmer, a tone of irony and a sense of humor put in doubt the seriousness – but not necessarily the validity – of the analysis. Mittell is playing here, in an assured way, with the type of ambiguities in what Salvador Dalí triumphantly called a ‘paranoiac-critical’ interpretative approach: are the meanings that an interpreter ‘reads’ into a text (in this case, a film) its true, hidden logic (and hence wholly objective), or purely a phantasm conjured by an overactive mind (hence wholly subjective)? Mittell’s piece answers this simply with: “I’m not sure” – which is a completely justifiable response, since such a vacillation functions also as a spur to greater creativity on the analyst’s part, here becoming a storyteller as well as a montage artist. The playfulness of this piece is its greatest and most charming virtue.</p>\n<p> </p>\n<p>There are no changes needed to this audiovisual piece. It is well edited and arranged (sometimes with multiple screens to bring out specific comparisons); the voice track is well recorded and delivered/acted out. Carter Burwell’s music score from <em>Adaptation.</em> is used conventionally as ‘moody aural atmosphere’, but it fits in well with the overall design of the piece. And it definitely adds something new to our scholarly knowledge about both the oft-analyzed <em>Adaptation.</em>, and the possibilities of the audiovisual essay form today.</p>\n"
    },
    {
      "title": "Review of AA 2",
      "reviewers": [
        {
          "name": "Adrian Martin",
          "title": "Professor of Film Studies",
          "mail": "adrian.martin@monash.edu",
          "picture": "http://www.gravatar.com/avatar/72b6b0e8346dbf7f338d3569679876b2.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "www.lolajournal.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "www.lolajournal.com"
          },
          "organization": "Monash and Goethe Universities"
        },
        {
          "name": "Kevin L. Ferguson",
          "title": "Associate Professor",
          "mail": "kevinlferguson9@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f262e0af99242ff503313bb9c808df26.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/"
          },
          "organization": "Queens College / CUNY"
        }
      ],
      "body": "<p>Jason Mittell’s 12-minute video “<em>Adaptation.</em>’s Anomalies” uses scholar Mikhail Iampolski’s concept of the anomaly to explain two strange and ill-fitting details from <em>Adaptation.</em> (Spike Jonze, 2002). The video is very successful in its mode of inquiry, effectively using a variety of techniques such as multiple split screens, still shots, on-screen text, soundtrack, and voiceover in order to offer a close reading first of a confusing bit of written quotation and then a repeated sound cue. “<em>Adaptation.</em>’s Anomalies” uses a particular videographic format to explore ideas that remain resistant to the standard “straightforward endeavor” of written criticism. This is not just because, as Mittell writes, the two moments he discusses “bely clear explanation,” but also because a purely textual examination is bound to fail: in the first instance because the anomaly is already textual and in the second because it is auditory and non-linguistic.</p>\n<p> </p>\n<p>Mittell’s voiceover and accompanying text suggest that, while scholarly and authoritative, his video is also an investigation in progress. That is, like <em>Adaptation.</em>, where (in Mittell’s words) “the film we are watching being written is the film we are watching,” the formal structure of “<em>Adaptation.</em>’s Anomalies” is also ouroboric, evident in the investigative shots of Mittell scrolling through pages of IMDb and Orlean’s book that contrast with the more scholarly professorial mode of voiceover which offers a clear explanation for the film as a whole (“the film becomes much more strange by becoming much more conventional”). And yet, while Mittell was already able to make sense in general of the film’s complexity with careful attention and logic, those two details remain stubborn to traditional methods, and they become the generative moment for his videographic approach.</p>\n<p> </p>\n<p>In addition to his own discussion of the film, Mittell makes use of Mikhail Iampolski’s narrative concept of the “anomaly,” textual moments which invite interpretation but that do not ultimately fit into a larger narrative. For <em>Adaptation</em>, these include the post-credits appearance of a quotation from a fictional script and the recurring sound effect of a car door’s beeping. But for Mittell, <em>Adaptation.</em> is perhaps the exception that proves the rule, since he argues that while normally one would need to look “in the realm of intertexuality” for an explanation of the anomalous, since <em>Adaptation.</em>’s parts are already highly intertextual, the ambitious critic might be able to explain the anomalies with enough detective work on the film itself. Thus, the mysterious post-credits text becomes a highly veiled reference to author Susan Orlean’s fictional döppelganger “Cassie” and the 145 repeated car door beeps are a hidden clue for us to turn to page 145 of the movie tie-in paperback of <em>The Orchid Thief</em> in order to find the shortest sentence on the page and wait-a-minute: just what’s going on here?</p>\n<p> </p>\n<p>Mittell ultimately clues viewers in that he is only being semi-serious with how far we should pursue an explanation of this anomaly (although I would need to offer a fairly close reading myself to argue that point). His video, however, could easily be misunderstood as an example of a developing subgenre of video essays, what I might call (borrowing from Salvador Dalí) “paranoiac-critical.” In these, such as the well-known <em>Room 237</em> (Rodney Ascher, 2012), subjectivity becomes an important critical quality that blurs the boundary between amateur and expert. The intensification of detail, the abandonment of hierarchies of information, the equal intellectual weighing of every filmic grain or pixel: with ready access to video material and editing software, film anomalies such as the ones Mittell discuss become ever easier to explain by the contemporary video essay. As such, the paranoiac-critical, investigative video essay threatens traditional scholarship and the reception of film texts in ways that are often uncomfortable for professionals, as <a href=\"http://www.davidbordwell.net/blog/2013/04/07/all-play-and-no-work-room-237/\" target=\"_blank\">David Bordwell</a> notes in his <a href=\"http://www.davidbordwell.net/blog/2013/04/07/all-play-and-no-work-room-237/\" target=\"_blank\">discussion of <em>Room 237</em></a>: “claims that won’t fly in mainstream or specialized cinephile publications can flourish in fandom.”</p>\n<p> </p>\n<p>But Mittell is not (just) a fan here, and I agree with his argument that his video is not “fake” analysis (with reservations about what burden of professional accreditation is hidden within his scare quotes). Rather, I think it exemplifies the paranoiac-critical, and, rather than try to make room for the intertextual anomalous, the video enacts how a film like <em>Adaptation.</em> in particular demands that we tie the knot of interpretation even tighter. Concerns over amateur, “fake” video scholarship were of course less threatening way back in newly-millennial and finally post-postmodern 2002, <em>Adaptation.</em>’s year of release, but as videographic criticism expands, scholars will no doubt need, as Mittell has done in his video, to further develop evolving strategies for articulating authority and persuasiveness when discussing narratively anomalous moments.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Jason Mittell",
      "title": "Professor of Film & Media Culture and American Studies",
      "mail": "jmittell@middlebury.edu",
      "picture": "http://www.gravatar.com/avatar/a3a5068acc5afa035f256d03307eb1a1.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://justtv.wordpress.com",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://justtv.wordpress.com"
      },
      "organization": "Middlebury College"
    }
  ],
  "date": "Friday, March 18, 2016",
  "comments": []
}