{
  "id": "1676",
  "title": "After the Facts",
  "embed": [
    "https://player.vimeo.com/video/383683839"
  ],
  "body": "<p>Film industries have, historically, poor records of opportunities and recognition of women.  This lack of gender parity in screen industries is paralleled in the lack of studies of women filmmakers. There is, compared to the resources available on men, little written about the ways that women filmmakers have been influential on film form, and the ways their work informs film theory. For example, there are numerous books in English on male filmmakers of the Soviet Montage period Sergei Eisenstein and Dziga Vertov, but none to date on their colleague, teacher, and mentor, the highly innovative woman filmmaker, Esfir Shub.</p>\n<p>Wright (2009) proposes that a corrective to the analytic frameworks that efface women would be a “paradigm shift away from authorship and textual analysis and a move toward analysing industry practices and cultures of film and media production\" (10) This video essay, <em>After the Facts</em>, aims to instantiate that shift. </p>\n<p>The underlying research project of <em>After the Facts</em> is inquiring into creative practice, distributed cognition, and feminist film histories.  The research methodology involves both embodied creative practice and analysis of cognitive actions occurring in practices. These analyses demonstrate that filmmaking creativity is an instance of distributed cognition.  (See Pearlman 2018a, Pearlman, MacKay &amp; Sutton 2018).</p>\n<p>Once we understand that thinking is distributed - it doesn’t just happen in the brains of individuals, but arises through and within entangled engagements of brains, bodies and world - we can look at women in early film and see that what they were doing as more than “just helping”. Although their ideas may not be documented on paper, we can see their creative and intellectual participation in their processes.</p>\n<p>This research program has thus far focussed primarily on editing. In part because this is my own area of filmmaking expertise and in part because women are well known to have been present in the editing rooms in the early days of cinema (See Hatch 2013). Women continue to be better represented in editing than many other disciplines of filmmaking to the present day.  (See Freidrich 2019)</p>\n<p>However, editing as an art form, and women’s participation in the development of film form, both suffer from what Jane Gaines calls: “an unequal distribution of narrative wealth” (2018: 22) The cognitive complexity of editing remains hidden behind industry truisms about an editor’s work being “intuitive” (see Oldham 2012, 1992) and good editing being “invisible”.</p>\n<p>Thus, women editors are subject to a double erasure: invisible women making invisible edits.</p>\n<p>My films about editing and women editors assert that good editing is not invisible and neither are the women who do it.</p>\n<p>The development of editing processes, techniques and conventions in the early 20<sup>th</sup> century was a global phenomenon. However, the self-mythologizing of the cinema industries gives the impression that innovations in practices and their resulting film forms, arising almost simultaneously in filmmaking communities around the world, were the work of individual men.  There is a groundswell of debate in the field of film history, questioning this mode of historicising film. <em>After the Facts </em>contributes to that debate by calling in to question the naming of point of view editing ‘The Kuleshov Effect’.</p>\n<p><em>After the Facts </em>begins with a version of the most famous of Kuleshov’s many “experiments”. This “experiment” consisted of three shots. The first one apparently showed a person looking. The second shot revealed what they see. The third shot was described as neutral expression. However, recollections of that experiment claimed that because of its juxtaposition with different content, the expression in the third shot was not experienced as ‘neutral’.  It was seen as sorrowful, hungry, pleased, or something else depending on the content of the middle shot.</p>\n<p>Murray Smith (2017) vigorously disputes aspects of these claims, particularly that a neutral expression can do the heavy lifting of revealing emotion purely through juxtaposition.  Though I tend to agree with Smith, <em>After the Facts</em> does not weigh in on that particular question. Instead, it disputes the naming of the effect for Kuleshov.</p>\n<p>The slightly tongue-in-cheek recreation of the “experiment” seen in <em>After the Facts</em> works with emotionally inflected shots. The woman who ‘looks’ in the first shot and reacts in the third one is filmmaker Esfir Shub as she appeared in <em>Man with a Movie Camera</em>, (Vertov et al. 1929). Each time the sequence repeats, the middle shot changes to an image of a different man; a member of the reviled pre-revolutionary military, priest class, or aristocracy as seen in Shub’s archival remix film<em> The Fall of the Romanov Dynasty </em>(Shub et al.1927). Shub’s expression, when we return to it each time, is always the same, and not neutral. Scepticism and disdain flash across her face before she turns away.</p>\n<p>These facial expressions are activated in two ways. First, they cast judgment on the men she “sees”. Then later, by association, her scepticism falls on the idea that the effect was named for one man.  Although this sequence suggests that justification could be made for claiming a “Shub Effect” in editing, this video essay ultimately follows Shub’s own reflections on creative process and the collective efforts of women editors (Gadassik 2018), and re-names “the Kuleshov Effect”, “the Editor’s Effect”.</p>\n<p><em>After the Facts</em> is the second in my trilogy of films about Russian women in the Soviet montage era. Each of these films aims to reveal the creative and intellectual work of its subjects by using their innovations to tell their stories. <em>Woman with an Editing Bench</em> (2016), a stylised bio-pic about Elizaveta Svilova, uses Svilova’s quicksilver montage techniques to express her premonitions and, implicitly, to say that her edits are her thoughts. <em>I want to make a film about women</em> (2019) draws directly on techniques of construction described by Esfir Shub in an article of the same name.  <em>After the Facts</em> (2018) follows Esfir Shub’s early methods of filmmaking, and the ones for which she is best known: remixing the archive. </p>\n<p>My research into distributed cognition via creative practice also follows the example set by Esfir Shub. Shub’s writing reveals an implicit sense of her creative cognition as distributed. For example, as quoted in <em>After the Facts</em>, she writes about solutions arising when you hold filmed material in your hands, acknowledging that editing ideas arise through distributed “thinking” with film pieces. The making of <em>After the Facts </em>activated this principle. Its ideas came in to being not just in my brain or my body, but through working with film pieces in editing.  Just as in Shub’s work, these edits are my thoughts. </p>\n<p><strong>Works Cited</strong></p>\n<p>Gadassik, Alla. 2018. ‘Ėsfir’ Shub on Women in the Editing Room: “The Work of Montazhnitsy”’ (1927). <em>Apparatus. Film, Media and Digital Cultures of Central and Eastern Europe</em>, <em>0</em>(6).<a href=\"https://doi.org/DOI:http://dx.doi.org/10.17892/app.2018.0006.125\">https://doi.org/DOI:http://dx.doi.org/10.17892/app.2018.0006.125</a></p>\n<p>Gaines, Jane. 2018. <em>Pink-Slipped</em>. University of Illinois Press. <a href=\"http://www.jstor.org/stable/10.5406/j.ctt212172p\">http://www.jstor.org/stable/10.5406/j.ctt212172p</a>.</p>\n<p>Hatch, Kristen. 2013. ‘Cutting Women: Margaret Booth and Hollywood’s Pioneering Female Film Editors.’ In Jane Gaines, Radha Vatsal, and Monica Dall’Asta, eds. <em>Women Film Pioneers Project.</em> Center for Digital Research and Scholarship. New York, NY: Columbia University Libraries, accessed 19 May, 2019 <a href=\"https://wfpp.cdrs.columbia.edu/essay/cutting-women/\">https://wfpp.cdrs.columbia.edu/essay/cutting-women/</a></p>\n<p>Oldham, Gabriella. 1992. <em>First Cut, Conversations with Film Editors</em>. University of California Press.</p>\n<p>Oldham, Gabriella. 2012. <em>First Cut 2: More Conversations with Film Editors</em>. University of California Press.</p>\n<p>Pearlman, Karen. 2018a. ‘Documentary Editing and Distributed Cognition.’ In <em>A Cognitive Approach to Documentary Film</em>, edited by Catalin Brylla and Mette Kramer. Palgrave Macmillan UK.</p>\n<p>Pearlman, Karen, John MacKay, and John Sutton. 2018. ‘Creative Editing: Svilova and Vertov’s Distributed Cognition.’ <em>Apparatus. Film, Media and Digital Cultures of Central and Eastern Europe</em> 0 (6). <a href=\"http://www.apparatusjournal.net/index.php/apparatus/article/view/122/306\">http://www.apparatusjournal.net/index.php/apparatus/article/view/122/306</a>.</p>\n<p>Smith, Murray. 2017. <em>Film, Art, and the Third Culture: A Naturalised Aesthetics of Film</em>. Oxford University Peress. <a href=\"https://doi.org/DOI:10.1093/acprof:oso/9780198790648.003.0001\">https://doi.org/DOI:10.1093/acprof:oso/9780198790648.003.0001</a>.</p>\n<p>Wright, Julia. 2009. ‘Female Editors and Representation in the Film and Media Industry.’ <em>Thinking Gender, UCLA: Center for the Study of Women</em>. <a href=\"https://escholarship.org/uc/item/0pz3k79s\">https://escholarship.org/uc/item/0pz3k79s</a>.</p>\n<p><strong>Filmography</strong></p>\n<p><em>Woman with an Editing Bench, </em>Pearlman et al. 2016<a href=\"https://www.imdb.com/title/tt5870326/?ref_=fn_al_tt_1\" id=\"m_-2856995468490200638gmail-m_-7261768372372629852LPNoLP525735\" target=\"_blank\"> https://www.imdb.com/title/tt5870326/?ref_=fn_al_tt_1</a></p>\n<p><em>After the Facts</em>, Pearlman et al. 2018b <a href=\"https://www.imdb.com/title/tt8070500/\">https://www.imdb.com/title/tt8070500/</a></p>\n<p><em>I want to make a film about women,</em> Pearlman et al. 2019 <a href=\"https://www.imdb.com/title/tt11044474/\" target=\"_blank\">https://www.imdb.com/title/tt11044474/</a></p>\n<p><em>Man with a Movie Camera</em>, Vertov et al., 1929 <a href=\"https://www.imdb.com/title/tt0019760/\">https://www.imdb.com/title/tt0019760/</a></p>\n<p><em>Fall of the Romanov Dynasty</em>, Shub et al., 1927 <a href=\"https://www.imdb.com/title/tt0018246/\">https://www.imdb.com/title/tt0018246/</a></p>\n<p><strong>Bio</strong> Dr Karen Pearlman is a senior lecturer in screen practice and production at Macquarie University in Sydney, Australia. She is the author of <em>Cutting Rhythms: Intuitive Film Editing</em> (2016), now in its second edition with Focal Press, and numerous articles on film and dance-film in scholarly journals and arts publications, including ‘Editing and Cognition Beyond Continuity’ (Projections Vol 11, #2). Her creative research film <em>Woman with an Editing Bench</em> (2016), a stylized biopic about Yelizaveta Svilova, the editor of <em>Man with a Movie Camera,</em> won the 2016 Australian Teachers of Media Award for Best Short Fiction, the 2016 Australian Screen Editors Guild Award for Best Editing in a Short Film and six other film festival awards.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202020-01-06%20at%202.12.45%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.4, 2019",
      "editors": [
        {
          "name": "Julia Vassilieva",
          "title": "Senior Lecturer",
          "mail": "julia.vassilieva@monash.edu",
          "picture": "http://www.gravatar.com/avatar/899ea0ee3836fab00b1e1b943479160f.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://research.monash.edu/en/persons/julia-vassilieva",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://research.monash.edu/en/persons/julia-vassilieva"
          },
          "organization": "Monash University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of After the Facts",
      "reviewers": [
        {
          "name": null,
          "title": "Professor of Film",
          "mail": "jmg2196@columbia.edu",
          "picture": "http://www.gravatar.com/avatar/e11dffcf9d85a3f963dbfbdd123fd1d8.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Columbia University"
        }
      ],
      "body": "<p>In <em>After the Facts</em> we have what feminist film theory never achieved in the 1970s — a theory of women’s editing practice. Theorization in <em>After the Facts</em> is not only in Karen Pearlman’s voice over commentary — “Facts become thoughts,” “These edits are my thoughts.” But her theorization is in the cutting itself, is rhythmically patterned theory. <em>After the Facts</em> is about cutting “to find” and finding <em>in the cut</em>. It is a <em>practiced theory</em>. Or, even better, it is a creative practice of a theory of editing. And even more, <em>After the Facts</em> is a celebration of the theory and practice of creative cutting, itself exquisitely cut to draw attention to cut-on-action technique using dancers in alternation with workers. <em>After the Facts</em> is not just a lesson in cutting; it is a lesson in <em>how to see</em> the cut. And, too, it’s a lesson in what to “cut into” the scene, although the compilation film, to which this is an homage, entails an additive process: one shot + another shot + another.</p>\n<p>The content of <em>After the Facts</em> is that of the very historical found footage cut by Soviet women, those legendary cutters like Esfir Shub who elevated women’s agricultural labor to the level of artistry while reminding us that it is still work. <em>After the Facts</em> is a meditation on Shub’s invention of the compilation film so long associated with <em>The Rise and Fall of the Romanov Dynasty</em> (1927). Yet <em>After the Facts</em> is a sly homage to the Shub film that <em>should</em> have been canonized — <em>Today: or Canons or Tractors?</em> (1929),  film so incendiary that police confiscated when it was screened in Newark, New Jersey, in 1932.</p>\n<p><em>After the Facts </em>stimulates the field, challenges it to return women to the top, taking as its premise that to start with “women in the early industry” is to transform motion picture filmmaking as a historical field. If we start  with the women who worked, especially in the Soviet revolutionary society, surprise, surprise — <em>everything</em> looks different. Instead of Sergei Eisenstein and Dziga Vertov we have the triangulation of Esfir Shub, Vertov’s wife Elizaveta Svilova and Vertov sandwiched between the two female <em>tour de force</em> editors. And no longer can it be claimed that Vertov’s classic is “his” alone. Svilova is all over <em>The Man With a Movie Camera</em> (1929) — on the screen, and, where montage theory maintained we should “look”— <em>between</em> shots as well as <em>within</em> each shot. <em>After the Facts</em> demonstrates that there are more places to “look” than we “thought to look,” especially if we are looking for women working at editing. <em>She</em> is in the shot/reverse shot patterning controlled by the close up of our smiling Soviet heroine, a young female non-actor representing the “point of view of the revolutionary class.”</p>\n<p>What we have here is “theoretical research” on the historical film text. <em>After the Facts</em> demonstrates nothing more nor less than a <em>new theory and practice of historical research </em>—no traditional “fact-finding.” Think how <em>After the Facts</em> treats found footage with both reverence and license. For here is an editing experiment that takes us beyond close text analysis to the re-creation of the work of creation, following the lead of the original footage to discover its conceptual and political premises.</p>\n<p>Thus <em>After the Facts</em> works as <em>counter factual</em>, imagining another motion picture film history and asking “what if”? So “what if” the famous editing experiment had not been called  the “Kuleshov effect”? <em>After the Facts</em> re-names that conceptual discovery the “Editor’s effect,” crossing out Kuleshov’s name in a gesture of re-attribution. While the original “Kuleshov” experiment is lost we should not mourn it but instead embrace <em>After the Facts</em>. The dour face of Ivan Mouzzhkin has been replaced with the cheerful face of the young female Soviet who “looks” and “sees,” illustrating the political power of the conceptual cut. We see what she sees and she sees women working, playing, dancing, watching, washing clothes, and washing faces.</p>\n<p><strong>Bio</strong> Jane M. Gaines is Professor Emerita of Literature and English, Duke University, and currently Professor of Film, Columbia University. Author of three award-winning books, <em>Contested Culture: The Image, the Voice, and the Law </em>(North Carolina, 1991), <em>Fire and Desire: Mixed Race Movies in the Silent Era</em> (Chicago, 2001), and <em>Pink-Slipped: What Happened to Women in the Early Film Industries?</em> (Illinois, 2018), she received the Distinguished Career Award from the Society for Cinema and Media Studies in 2018. Recent publication is on documentary activism, intellectual property in the internet age, the history of piracy, and most recently has critiqued the “historical turn” in film and media studies.</p>\n<h5> </h5>\n<p> </p>"
    }
  ],
  "contributors": [
    {
      "name": null,
      "title": "Senior Lecturer",
      "mail": "Karen.Pearlman@mq.edu.au",
      "picture": "http://www.gravatar.com/avatar/53fc4e3e2d85e6c6b6ecc7c99362a627.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://researchers.mq.edu.au/en/persons/karen-pearlman/publications/",
        "title": "research publications",
        "attributes": [],
        "original_title": "research publications",
        "original_url": "https://researchers.mq.edu.au/en/persons/karen-pearlman/publications/"
      },
      "organization": "Macquarie University"
    }
  ],
  "date": "Monday, January 6, 2020",
  "comments": []
}