{
  "id": "62",
  "title": "Against the Real",
  "embed": [
    "https://player.vimeo.com/video/126370433?title=0&byline=0&portrait=0"
  ],
  "body": "<p><strong>By Cristina <span word=\"Álvarez\" data-scaytid=\"1\">Álvarez</span> <span word=\"López\" data-scaytid=\"2\">López</span> and Adrian Martin</strong></p>\n<p>Sarah O’Brien’s essay begins with the words: “<em>Killer of Sheep</em> (Charles Burnett, 1977) is a <span word=\"neorealist\" data-scaytid=\"16\">neorealist</span> drama”. It goes on to say many other things, and it complicates the notion that the film is realist or neo-realist in any simple way: for one thing, it has elements of surrealism (among other <span word=\"avant-garde\" data-scaytid=\"8\">avant-garde</span> touches); and for another, it juxtaposes, abuts or collides different sorts of styles for different sorts of scenes. In her view (as in ours) the film is finally richly ambiguous, deliberately confusing demarcated categories of public and private, human and animal, waking and sleeping, work and love.</p>\n<p>But starting with that received wisdom, or well-worn tag, that <em>Killer of Sheep</em> is (in some sense) <em>neo-realist</em> sets a trap for any commentator, and indeed for any spectator, of this great film. O’Brien reiterates and develops the idea throughout her text. She even goes so far as to suggest that Burnett’s “method of filmmaking is best characterized as an expression of <span word=\"Bazinian\" data-scaytid=\"21\">Bazinian</span> realism”, after the critical theories of <span word=\"André\" data-scaytid=\"22\">André</span> <span word=\"Bazin\" data-scaytid=\"23\">Bazin</span> – not only because of an emphasis on the felt duration of screen events, but also because, by not “chopping up the world into bits” via montage, the “natural unity” of things is thereby revealed.</p>\n<p>What do we find dissatisfying in this particular aspect of the analysis? (The text’s main theme, ‘regarding animals’, is not one we consider here.) Re-looking at and re-listening to the remarkable (and well-known) dance of husband (Henry G. Sanders) and wife (<span word=\"Kaycee\" data-scaytid=\"25\">Kaycee</span> Moore) in <em>Killer of Sheep</em>, we cannot agree with O’Brien that the interior, domestic scenes of the film (as a kind of formal rule or principle) “[conform] most closely to the conventions of <em>cinéma vérité</em> … [playing] out in long static takes with seemingly little directorial intervention”.</p>\n<p>On the contrary, we would assert that everything in this scene is <em>expressive</em>, poetic (in a strong sense), and controlled via directorial intervention and careful (indeed masterful) stylisation. And, furthermore, that this reflects the ambition which the entire film exudes: to show and explore social misery, to never deny that condition, and yet to make a film of intense and affecting beauty. (Our understanding of and response to <em>Killer of Sheep</em> has been greatly enhanced by reading and teaching Lesley Stern’s wonderful essay on the film, which, alas, goes uncited by O’Brien.)</p>\n<p>Another film, from another country, that has also attracted the lazy neo-realist label is Lynne Ramsay’s <em>Ratcatcher</em> (1999). It probably pays fond homage to <em>Killer of Sheep</em> – catcher of rats, killer of sheep – and it, too, uses on-location filming in urban ruins, non-professional actors in more or less scripted scenes, natural lighting, and episodic narrative: in other words, the elements which are said (by O’Brien citing Paula Massood) to constitute “almost every signature formalized by the Italian school of neo-realism”. But its corresponding interior, domestic scene of husband (Tommy Flanagan) and wife (Mandy Matthews) dancing to a record player, alerts us to the truth that Ramsay shares the same artistic and cinematic ambition as Burnett: to stylise, criticise and transcend the real, while bracing her film firmly against it.</p>\n<p>The staging and choreography of Burnett’s scene seems minimalistically plain and simple – but it is, in fact, virtuosic. Two people, two bodies, two ways of being are placed at odds: the woman’s frank desire against the man’s emotional and sexual paralysis. Around and around they turn in a small circle, backlit and framed by the window: with each step of the dance, the beauty of the scene becomes more agonising. The light and the movement both show and hide, successively, parts of bodies and faces, heightening the tension provoked by the revelation of expressions and gestures.</p>\n<p>Ramsay, while paying homage to Burnett’s immortal scene and sticking to the same basic set-up, stylises things very differently. Where <em>Killer of Sheep</em> used Dinah Washington’s plangent “This Bitter Earth”, <em>Ratcatcher</em> opts for Frank and Nancy Sinatra’s lighter love duet, “Something Stupid”. Now, the on-screen couple is fused in a shared, romantic sentiment, but the tension comes from elsewhere: from the world off-screen, out of frame, from the drab, suburban, domestic setting which is here politely (and with perfect unreality) shrouded in pitch darkness. The bodies melt together in a kind of desperation; and Ramsay’s camera frames and reframes them just slightly, shifting the height of its vantage point, adjusting its gaze to isolate them as a unit still more.</p>\n<p>In <em>Killer of Sheep</em>, the song fills the scene in a traditionally extra-diegetic way, as if washing in, grandiloquently, from outside the fictional world. But the sound-design here is complex and tricky: when the track stops, a slight, scratchy noise tells us that it was, all along, a disc on a turntable. This moment of near-silent, frozen time wrenches us back, with incalculable violence, to the difficult narrative and its grey setting. All that is left is the gesture, superbly conceived and rendered, of the wife’s frustration and despair, as she hurls herself to the window, clenching her fists. Another song will soon begin, as if continuing on that turntable; but the scene itself is gone, whisked away.</p>\n<p>You can say that these two films are with the real, in the real; but they are also, crucially, <em>against</em> the real – against everything in it that fetters our bodies, our time, our movement, and our imaginations.</p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<ul>\n<li>Sarah O’Brien. “<em>Nous revenons à nos moutons</em>: Regarding Animals in Charles Burnett’s <em>Killer of Sheep,</em>” <em>Cinema Journal</em>, 52.4, Spring 2015.</li>\n<li>Lesley Stern, “Memories That Don’t Seem Mine”, in Alex Clayton &amp; Andrew Klevan (eds.), <em>The Language and Style of Film Criticism</em> (London: Routledge, 2011).</li>\n</ul>\n<p> </p>\n<p><strong>Note</strong>: for our audiovisual essay and its written accompaniment, we have drawn on three pieces of our earlier work: Cristina’s entry (in Spanish) on <em>Killer of Sheep</em> in the <em>Transit </em>dossier on “Musical Moments” (Part 2), April 2015. Online at: <a href=\"http://cinentransit.com/momentos-musicales-ii/\">http://cinentransit.com/momentos-musicales-ii/</a>; her essay (in English), “<em>Ratcatcher</em>: Tell Me Where it Hurts”, for <em>Fandor Keyframe</em>, 7 April 2015. Online at: <a href=\"https://www.fandor.com/keyframe/ratcatcher-tell-me-where-it-hurts\">https://www.fandor.com/keyframe/ratcatcher-tell-me-where-it-hurts</a>; and Adrian’s <em>Counterspectacles</em> column on Charles Burnett, “Teeming Life” in <em>Film Quarterly</em>, Summer 2008.</p>\n<p> </p>\n<p>All videos and texts on this page (for publication and within audiovisual essay):</p>\n<p>© Cristina Álvarez López and Adrian Martin, April 2015</p>",
  "tags": [
    "Adrian Martin",
    "Charles Burnett",
    "Cristina Álvarez López",
    "Sarah O'Brien"
  ],
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-05-22%20at%2015.26.54.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-05-22%20at%2015.26.54.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 2.2, 2015",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Birkbeck, University of London"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "Cristina Álvarez López and Adrian Mart",
      "title": null,
      "mail": "adrianpaulmartin@gmail.com",
      "picture": "http://www.gravatar.com/avatar/a33fb231d09feea94392d1af437822c3.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Independent Scholars"
    }
  ],
  "date": "Friday, May 15, 2015",
  "comments": [
    {
      "name": "Sarah O'Brien",
      "mail": "sarah.obrien@lmc.gatech.edu",
      "subject": "relating to the real",
      "created": "Sunday, June 7, 2015",
      "body": "My apologies for what feels guiltily like a belated response—it’s been a split second in the print publication continuum that I’ve been inhabiting with the film, and yet an eternity in the Internet time of your response. (Surely this is among the many interesting variances/transitions highlighted by this experiment in the mixed-media afterlives of essays today.) In any case, immense thanks Cristina and Adrian for your video essay; it’s opened up a number of new lines of thought for me. I’m particularly taken with the connections you draw between Killer of Sheep and Ratcatcher, and grateful for the reference to Lesley Stern’s lovely essay on the film. Since the publication of my article, I’ve discovered that I’d also missed excellent work by Lesley Brill and Sharon Holland. These texts will certainly enrich my ongoing thinking about the film.\r\n\r\nI’m not sure that we ultimately disagree about the film’s relationship to the real. I suppose I want that “seemingly” in my description of the vérité style of the domestic scenes to do a lot of work—perhaps too much. Something that I hope comes through in the article is that my contrastive characterization of these interior scenes and the more mobile scenes in the slaughterhouse (as well as the exterior neighborhood scenes) is motivated by an interest in how Burnett allows the affects and bodies in these spaces to reverberate with/against one another. These reverberations are sometimes forged through editing (e.g. cuts that match the children’s and sheep’s motions), and at other times they emerge as more diffused rhymes. The rhyme between this scene of Stan and his wife’s sad slow dance and the slaughterhouse scene that animates the workers in a dance with the strung-up sheep's bodies (to the tune of Little Walter’s “Mean Old World”) is one of the most devastating of these resonances for me, and one of many moments that evince the film’s simultaneous orientation in/with/against the real, as you put it. This orientation is part of why I turn to Bazin’s aesthetics, which do more than just valorize the revelation of a “natural unity”; as I write in the article, the film “documents a set of specific socio-historical conditions in which the shared reality of humans and animals (among other ontological categories or fields) is always already chopped up into bits, and the film therefore works not to uncover a natural or objective unity but to remind us that connections persist and even proliferate within this highly fragmented field” (38). In this light, I wonder how much of the tension between our two views of the film arises from your focus on the expressive duration of single scenes and mine on the transitions between them? Killer of Sheep is really exemplary, I think, in the ways it brings together these foundational filmic elements (the shot or scene as a discrete unit, the transformative cut), and perhaps our two takes are more complementary in this sense. "
    }
  ]
}