{
  "id": "1179",
  "title": "Am I Pretty?",
  "embed": [
    "https://player.vimeo.com/video/209277010"
  ],
  "body": "<p><strong><em>Am I Pretty?</em></strong><strong> and a “Sonic Gaze”</strong></p>\n<p>Recently, a colleague remarked to me that he feels dishonest if he says “yes” when asked whether he’s read a certain book, when in fact he listened to the audiobook version rather than examined a textual version. “The natural presumption,” philosopher William Irwin says on the difference between reading words and listening to them, “seems to be that listening is easier than reading, and what is harder is better” (Irwin 2009, 360). But this feeling of betrayal of the written word also speaks to the primacy of the visual in our culture, which, of course, discounts the long oral history of storytelling before and after the invention of written text. The suggestion further is that if the body and the eyes are active while consuming words, as they so often are when we’re listening to verbal texts– we are driving, running, cleaning, etc. while we listen to our favorite podcasts or radio news – then our brain can’t sustain intellectual focus. Listening, through this cultural lens, is a secondary activity.</p>\n<p>My aging eyes and the strain of life in front of screens has recently led me to explore alternative ways of reading, namely listening to an author’s audio version of a book while scanning the corresponding pages of text. The result has been revelatory for me, creating a deeper relationship between me, the texts, and the authors themselves. The experience has reoriented me to the written word in a way that forces me out of my own head, out of my own approach to cadence and prosody and pronunciation, and into that of another’s, often in ways that startle me into a new interpretation of the text. Even a simple difference in my expectation of hearing the word “route” (“root”) as I see the word on the page, only to hear “rout” instead, can jostle me into a state of challenged assumptions about my own interpretation of a text and expectations about the author.</p>\n<p>I came to this film, “Am I Pretty?” with a similar goal of reorientiation of the relationship between sound an image. In this case, I sought a redirection of the expectant gaze of the spectator and to upend the primacy of the visual assumed in the cinematic experience. Although this piece contains minimal visuals to provide a blank(ish) canvas for the eye, sound drives it, with our focus as viewer/listeners on the timbre, cadence, accent, and dialect variations in the voices we hear on the soundtrack. Using found sound to build connections and reveal patterns among the experiences of young women, this piece produces an audiographic comment on contemporary girl culture in the online context.</p>\n<p>The “Am I Pretty?” meme that forms the basis of the audio for this piece peaked in popularity in 2012, with hundreds of tween girls in English-speaking countries (my focus here) uploading videos to YouTube requesting and even demanding the evaluation of their appearance by YouTube viewers. Most girls emphasized needing honest feedback, and, significantly, wanting to know “the truth,” as if YouTube commenters were the ultimate trustworthy arbiters of such judgments. Although the meme has largely petered out, in 2017, such videos were still occasionally being uploaded.</p>\n<p>My interest in these uploads stemmed in part from their demand of a gaze, and my own discomfort – and despair – in watching them, and recognizing that to whatever extent they inspired my compassion and empathy, I couldn’t help but have always, in the back of my mind, a sense of my own appraisal of their appearance. Yet, ethically, as a filmmaker I couldn’t work with the visuals. I wasn’t willing to be complicit in a visual culture that inspires this kind of self-judgement about young women’s looks, or to put these girls in a vulnerable or exploited position by using their images. By focusing only on their voices, which grants them a certain level of anonymity, I seek to explore the mechanism by which we as listeners almost involuntarily imagine what a person looks like based on the sound of their voice, especially in a case like this where the words we hear demand a visual assessment. The piece encourages such mental visualization by including sections in which the young women provide vivid details about their appearances – braces on tiny teeth, unbrushed hair, dimples – to ask us to reflect on the visual assumptions we make about what we’re hearing.</p>\n<p>The film therefore shifts the responsibility for the visual track of the film from the maker onto the viewer, and in doing so makes gazing an ethical concern. As we listen, it is nearly impossible not to consider some kind of answer to the question: “am I pretty?” When placed in the position of pondering a response to this question based solely on voices, we become aware of our own complicity in perpetuating the social norms of female “prettiness” because we know, on some level, that the mental picture we paint is informed powerfully by them. With little else to go on, we fall back on social heuristics.</p>\n<p>It’s worth noting, as well, that research in evolutionary psychology has revealed and continues to reveal the significance of the voice in human perceptions of attractiveness and judgments of personality (see, for instance, Wells, Dunn, et al, 2009). Unsurprisingly, voice pitch is linked in part to hormonal influences, which in turn correlates with our assessment of the reproductive fitness of the speaker – their desirability – as well as their benevolence or dominance. So, even if we attempt to listen to these young women with a neutral ear, primal forces shape our expectations about the appearance and attractiveness of the speaker – forces that the film invites us to call into question.</p>\n<p>Although the tweens in these audio clips share quite a lot of sadness, to be clear, they also present an impressive range of personality traits and emotional expressions. As quickly as they’re despairing about their looks, they’re championing their favorite bands or breaking into song. They’re distracted by something in their rooms or laughing at their own jokes. They’re in a state of conflict, at that moment when the self-assuredness of early youth meets the social pressures of young adulthood, and we hear the tug-of-war between these life stages playing out in their words. Some are deeply uncertain of their status among their peers, while others are resolute in their confidence and treat the game of “am I pretty?” as something of a joke. Some are clearly working hard to maintain a sense of self-esteem in the face of critics and bullies with varying levels of success. Within this set of representations, the film seeks to demonstrate the complexity of the interior lives of young women even as it underscores the seriousness of their singular question.</p>\n<p>The ending, then, in which a young woman declares that she truly thinks she is beautiful, is more ragged and layered than it might seem at first blush. It raises questions about what genuine self-esteem sounds like and how we, as listeners, interpret a statement a person makes about what she thinks of herself. In many cases, these girls seem to be engaging in therapeutic self-talk, to bolster their own confidence by making positive declarations about themselves out loud to an audience, or, in other cases, to express self-doubt in the hopes of being supported by their viewers. Yet, it’s not clear who these YouTubers envisioned as their audiences – their peers at school? at large? other women? men? –and in many cases these videos had under five views. So, it’s easy to imagine that these videos were not made with much of an audience in mind at all, but for themselves only, to express their anxieties, to provide a channel for self-affirmation, or to share intimate feelings that couldn’t be shared anywhere else. Those seemingly simple words – “I truly think I’m beautiful” – are therefore more about a process these young women are engaging in, rather than a state of being or a goal achieved.</p>\n<p>As a filmmaker this film has posed a challenge because I am in the privileged, or disadvantaged, position of having not only seen all these videos, but studied their visual content. I can’t unsee these videos, and I can’t unlink their sound from their visual referents. This inability to undo presents a creative obstacle because I can’t predict what a fresh spectator might experience. Nonetheless, as a piece that investigates the impact of sound on our relationship with (non)images and documents the soundscape of young women in a meme on YouTube, “Am I Pretty?” attempts, for new audiences, to invert the spectatorial position to the screen by insisting that sound serve as the image-generator, and to embolden the voices of tween girls whose experiences of self-doubt are so often dismissed.</p>\n<p><strong>Works Cited</strong></p>\n<p>Irwin, William. \"Reading Audio Books.\" <em>Philosophy and Literature</em>, vol. 33 no. 2, 2009, pp. 358-368. Project MUSE, doi:10.1353/phl.0.0057</p>\n<p>Wells, T. J., Dunn, A. K., Sergeant, M. J. T., &amp; Davies, M. N. O. “Multiple signals in human mate selection: A review and framework for integrating facial and vocal signals.” <em>Journal of Evolutionary Psychology, 7</em>(2), 2009, pp. 111-139. doi:10.1556/JEP.7.2009.2.2</p>\n<p><strong>Bio:</strong></p>\n<p>Jennifer Proctor is a filmmaker and media artist. Her award-winning found footage work examines the history of experimental film, Hollywood tropes, and the representation of women in cinema, and has screened around the world, including the Edinburgh Film Festival, Antimatter Film Festival, Ann Arbor Film Festival, LA FilmForum, South by Southwest, and Anthology Film Archives. In 2017, she co-founded the inclusive teaching initiative, EDIT Media (Equity, Diversity, and Inclusion in Teaching Media, <a href=\"http://www.editmedia.org\">http://www.editmedia.org</a>). She currently serves as Chair of the Gender Caucus of the University Film and Video Association and is on the Editorial Board of <em>[in]Transition</em>, where her video essay “So’s Nephew by Remes (thanx to Michael Snow) by Jorrie Penn Croft” was featured in 2015. She is an Associate Professor of Journalism and Screen Studies at University of Michigan-Dearborn.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Proctor_Thumb.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.2, 2019",
      "editors": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Neil Verma and Jacob Smith",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p>Jennifer Proctor begins her artist’s statement by describing how her experience of audiobooks prompted new ideas about reading, texts, and authors. If sound studies is a field that has become adept at “thinking across sounds,” it is apt that an experience of audiobooks was one of the inspirations for Proctor’s imageless film, <em>Am I Pretty?</em>, which seeks to similarly reorient our experience of a decidedly visual genre of online video. Proctor’s “masking” of the image produces a profusion of affective and critical results, and highlights the tangle of voice and image relationships inherent to this online phenomenon. We hear young women presenting themselves for visual assessment in order to elicit textual comments from strangers that they hope will give them a more authentic verdict than what they <em>hear</em> from those who are co-present around them (notice how often they refer to what “people” or “friends” are “saying”).</p>\n<p>The multiplicity of these voices and the common, yet also deeply singular, experiences they relate (and perform) harkens back to much older “kaleidosonic” forms of auditory narration that since the golden age of radio have fascinated audiences by arraying a series of vocal types across shallow sonic spaces connected by segues (Verma 2012). Historically this rhetoric has both depicted a mutually sympathetic coalition and requested listeners to join with it as an imagined community, summoned into existence and actuated by sound. If that comparison is apt, Proctor’s intervention in the genre may be to show how that sort of politics is shortcircuited, or at least deferred, by our own habit of attaching our own “visual assumptions” based on traces within the voice and its recording method. This aspect of the work recalls a key passage in Derek Jarman’s famous 1993 film <em>Blue</em>, which like <em>Am I Pretty?</em> consists of a single color visual focalizing an audio voice-over, in which Jarman’s narrator reflects on a suspicion toward the image, one that finds a special articulation in the world of sound: “The image is a prison of the soul, your heredity, your education, your vices and aspirations, your qualities, your psychological world.”</p>\n<p>As Kiri Miller points out, there is a sense of hope in the final statement in the recording, which feels like a moment when we are hearing someone at last listening to themselves, using the process of posting a video – a form that ostensibly uses the internet as a visual mirror meant to confirm social ideas about body image – as an acoustic mirror, hearing the sound of their own thoughts exteriorized. It would be naïve to task this self-present voice with helping us escape from the prison of the body. That’s impossible. But when it comes to the prison of the soul, there may be some hope.</p>\n<p><strong>Works Cited</strong></p>\n<p>Verma, Neil. 2012. <em>Theater of the Mind: Imagination, Aesthetics and American Radio Drama</em>. Chicago: University of Chicago Press.</p>\n"
    },
    {
      "title": "Review by Kiri Miller",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": "Kiri Miller",
          "title": "Professor of American Studies and Music",
          "mail": "kiri_miller@brown.edu",
          "picture": "http://www.gravatar.com/avatar/2a86bdc75b69388b49eb9b2f3932381c.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://vivo.brown.edu/display/km8",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://vivo.brown.edu/display/km8"
          },
          "organization": "Brown University"
        }
      ],
      "body": "<p>“Hi, um…You all know who I am—well, maybe you <em>don’t</em>.” Listen: it’s all the ambivalent intimacy of social media, summed up by a young woman who is preparing to ask us to assess her appearance. In “Am I Pretty?” Jennifer Proctor reinforces YouTube uploaders’ obsession with the evaluative gaze through repetitive juxtaposition, while redacting visual content with a pink screen. The work is a sonic remediation of a digital video meme from 2012: the unfolding audio narrative models the experience of clicking through a stream of videos and making sense of the patterns that emerge. “Am I Pretty?” might be considered a transmedia ethnography; it represents and interprets one media world using the materials and techniques of another. Proctor asks us to listen to the nuances of voices and ambient sounds to reconstruct a complex social world captured at a particular moment.</p>\n<p>Proctor speculates that we will be sucked into the practices of judgment that these young women request of us, imagining how they look no matter how hard we try not to. Vocal timbre, regional accents, pitch, up-speak, and even microphone technique all led me to reflect on what constitutes “pretty girl” vocal affect. But the more powerful experience came in hearing the video makers guide me toward their “pretty” or “ugly” features. This is what got me thinking about this piece as ethnographic: “Am I Pretty?” requires us to understand these girls’ beauty standards in the terms that they provide. Their accounts express the maddening unknowability of “pretty” through fluency in specific signs of “ugly”: being “fat,” a “whale,” a “thing”; having very curly hair, a big forehead and tiny teeth, blemishes or uneven eyebrows. Being pretty, on the other hand, might involve hair, eyes, smiles, body shape, and makeup, but what exactly makes these features pretty is hard to say. Both good makeup <em>and</em> looking good without makeup are pretty. “Chubby thighs” are ugly—except another girl loves her “fat thighs” and says that guys do, too. The one universal truth about “pretty” seems to be that only other people can assess it. Unfortunately, friends, family, and bullies all have their own reasons to lie, so the most trustworthy evaluators are strangers on the internet and boys who ask you out. (“Am I Pretty?” depicts a resolutely heteronormative world.)</p>\n<p>Proctor’s last speaker sounds relatively mature and confident. Her voice is lower in pitch and measured in pace; she describes bullying in the past tense. She still asks for our opinions, but also tells us, “In all honesty, I think I’m beautiful.” I hear her voice as African American, and with her final lines there is a visual fade from pink screen to black—a “Black is beautiful” confluence that makes for a hopeful ending. But we haven’t grown out of asking “Am I pretty?” since 2012. Rather, the question is so baked into the social media infrastructure of Facebook likes, Instagram hearts, and Tinder swipes that it no longer needs to be asked explicitly. Proctor’s work makes this question strange again by inviting us to listen to it sound out loud, over and over.</p>\n<p><strong>Reviewer Bio:</strong></p>\n<p>Kiri Miller is Professor of American Studies and Music at Brown University. Her work focuses on participatory culture, popular music, interactive digital media, and virtual/visceral performance practices. Her latest book, <em><a href=\"https://urldefense.proofpoint.com/v2/url?u=https-3A__global.oup.com_academic_product_playable-2Dbodies-2D9780190257842-3Fcc-3Dus-26lang-3Den-26&amp;d=DwMFaQ&amp;c=yHlS04HhBraes5BQ9ueu5zKhE7rtNXt_d012z2PA6ws&amp;r=BfsUbGSZuQdGCqA2XqCsmO_5YmvCMJS7B0d88bGvzhk&amp;m=Bx20ihjz1GtcvwZOcPBDGnMlf9bjFCvmRQCWbVS2zF0&amp;s=6nQ46efKW9bA0Vy1o2R3xWxwieryn7fv2GliE4CKzmU&amp;e=\">Playable Bodies: Dance Games and Intimate Media</a> </em>(Oxford, 2017), investigates how dance video games teach choreography, remediate popular music, invite experimentation with gendered and racialized movement styles, and stage domestic surveillance as intimate recognition.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Jennifer Proctor",
      "title": null,
      "mail": "proctor.jennifer@gmail.com",
      "picture": "http://www.gravatar.com/avatar/68cca3454c45957cfae02f2c77c1ac9b.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://jenniferproctor.com",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "http://jenniferproctor.com"
      },
      "organization": "University of Michigan-Dearborn"
    }
  ],
  "date": "Monday, June 3, 2019",
  "comments": []
}