{
  "id": "1967",
  "title": "Amuse-œil ",
  "embed": [
    "https://player.vimeo.com/video/486448874?byline=0&portrait=0"
  ],
  "body": "<p>The author has respectfully declined to provide a supporting statement.</p>\n<p><strong>Biography</strong></p>\n<p>Eric Faden is an Associate Professor of Film/Media Studies at Bucknell University. His research has appeared in <em>Early Popular Visual Culture</em>, <em>Strategies</em>, <em>Convergence</em>, <em>The Journal of Film and Video </em>plus the anthologies <em>Arrêt Sur Image</em> and <em>The Routledge Companion to Remix Studies</em>. Faden also creates videographic works that explore how scholarly research might appear as visual media. These experimental films are distributed commercially (<em>Third World Newsreel</em>, <em>Media Education Foundation</em>), published in on-line journals (<em>Vectors</em>, <em>Mediascape</em>, <em>The Cine-Files</em>, and <em>[in]Transition</em>), and screen internationally (The Museum of Old and New Art in Tasmania and the Contemporary Culture Center in Montpellier, France).</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202021-01-12%20at%2017.15.15.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 7.3, 2020",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Birkbeck, University of London"
        },
        {
          "name": null,
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        },
        {
          "name": "Kevin L. Ferguson",
          "title": "Associate Professor",
          "mail": "kevinlferguson9@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f262e0af99242ff503313bb9c808df26.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/"
          },
          "organization": "Queens College / CUNY"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Amuse-oeil",
      "reviewers": [
        {
          "name": null,
          "title": "Professor",
          "mail": "malcolm.turvey@tufts.edu",
          "picture": "http://www.gravatar.com/avatar/0c7a4642a8354a170aade3bed3998613.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Tufts University"
        }
      ],
      "body": "<p>Jacques Tati's films have long been viewed as creating comedy \"on the edge of perception,\" to use film scholar Kristin Thompson's immortal words. To a much greater degree than any other comedian in film history, Tati conceals, rather than foregrounds, parts of his comedy. Eric Faden's meticulously composed audiovisual essay does justice to this comic opacity, using the techniques of videographic criticism to reveal and highlight comic elements that are otherwise hard if not impossible to see in <em>Playtime</em> (1967), which is widely considered Tati's masterpiece. For example, characters who appear earlier in the film behaving seriously tend to show up later in the Royal Garden restaurant, where they eventually let their hair down. But this can be difficult for viewers to discern because we glimpse them only momentarily and Tati systematically eschews techniques such as mobile framing and close-ups that would draw our attention to them.</p>\n<p>Faden's essay employs functional equivalents for these techniques, slowing down, arresting, magnifying, and bracketing parts of the image to uncover, for instance, how the businessmen in the portraits that hang in the room where Monsieur Hulot waits at SNC are seen by Hulot in person a few minutes later when he stumbles into a meeting room before they reappear in the restaurant that evening. (Faden's approach bears more than a passing to resemblance to the experimental filmmaker Ken Jacobs' project of slowing down and analyzing old films and found footage in order to reveal otherwise overlooked details.) Faden even suggests that there are what he calls \"future gags\" in Tati's film, that is, gags that have remained invisible until the invention of digital technologies capable of unmasking them, and he provides a compelling example.</p>\n<p>One wonders what Tati would have thought of an approach that overlays onto his film precisely the sort of attention-drawing techniques that he deliberately avoided, especially as he hoped that his films would teach his viewers to discover for themselves the comic details that are peppered throughout them. But for the uninitiated, Faden's essay does a great job of showing spectators how to watch Tati's films.</p>"
    },
    {
      "title": "Amuse-œil",
      "reviewers": [
        {
          "name": null,
          "title": "Professor",
          "mail": "malcolm.turvey@tufts.edu",
          "picture": "http://www.gravatar.com/avatar/0c7a4642a8354a170aade3bed3998613.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Tufts University"
        },
        {
          "name": null,
          "title": "Professor",
          "mail": "lauramulvey@mac.com",
          "picture": "http://www.gravatar.com/avatar/e3425d19f505177ebd1cac9edf36c725.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Birkbeck, University of London"
        }
      ],
      "body": "<p>Eric Faden’s video essay <em>Amuse-œil</em> is an experiment in film viewing. More particularly, this sinuous interweaving of film images, voice over and words on the screen is an experiment in, to use his term, <em>interrogative </em>film viewing. The video is elegantly patterned into four parts through which Faden first establishes the concept and then demonstrates how it works. In Part 1, he interrogates his own fetishization of an apparently irrelevant and barely visible image from <em>Citizen Kane</em>. In Part 2, he establishes the idea of ‘Interrogative Reading’, extending the analysis of his own obsession in Part 1 into a wider theoretical and cinematic terrain that includes Roland Barthes’ concept of the ‘third meaning’, Victor Burgin’s ‘remembered film’ and my ‘delayed cinema’ as well as the image analysis sequences from <em>Blow Up</em> and <em>Blade Runner</em>. In these examples, interrogators explore fragments of film or details of an image to extract their own, novel, readings and meanings. Faden then makes the transition from his Part 2 to Part 3 with a question: what if a filmmaker were sympathetic to interrogative readings and even reward them? The question takes him into the main body of the video and the central site of his argument: that Jacques Tati with <em>Play Time,</em> has structured his film around gags, moments and images, that consciously demand to be interrogated. In Tati’s films, Faden claims, there is ‘more than meets the eye’. This, Part 3, of the video is called ‘The Waiting Room’ after the sequence in which M. Hulot ‘waits’, for 15 shots, in a glass ‘room’ and which Faden interrogates from three different perspectives, the last of which returns to the theme of invisibility, mentioned in Part 1. Part 4 (called ‘Amuse-œil’) is about seeing: what have you learnt to see? Tati’s films, Faden argues convincingly, transform audiences from consumer into creator and in the process, the spectator must not only learn to see – but also to see interrogatively. </p>\n<p>I watched <em>Amuse-œil</em> a number of times, fascinated by Faden’s insights and his arguments. But after some time, I began to feel that perhaps ‘there was more to it than meets the eye’; was there a suggestion that the video itself could, or even should, be read interrogatively? It seemed as though Faden, while spreading his insights across his essay, had left certain trains of thought open and had avoided linking up themes and images that could potentially inform each other. Was he, I wondered, asking<em> his</em> spectator to learn to see interrogatively? If this was a trap, I was ready to fall into it and I found my stream of consciousness looking for Faden’s clues as though for dots to join together, while drawing on my own long-term fascinations as an interrogative lens.     </p>\n<p>In Part 1 Faden analyses one, very brief, shot from <em>Citizen Kane</em> (one second and fourteen frames) of a black musician who appears a couple of times during <em>The Enquirer</em>’s welcoming party for <em>The Chronicle </em>journalists. In very personal and primarily visual terms he questions himself and his fascination with this particular image, emphasising its brevity and near invisibility. He mentions, among other points of interest, that the face is almost still but seems to come alive for a moment as though a flicker of life had passed across a photograph. He leaves it to his interrogative spectator to remember that this sequence begins with a still photograph of the journalists in their <em>Chronicle </em>days, that, indeed, flickers into life in a celebratory photograph for <em>The Enquirer</em>. Of course, this transition is a highly visible and visual gag. But, in his discussion of the waiting room scene in <em>Play Time</em> in the last section of Part 3, Faden returns to the theme of an implied shift between stillness and movement. Analysing the 1967 film image by means of a later, digital, technology, he noticed that the photographs of executives around the glass walls had minutely changed their facial expressions across the duration of the scene. As the effect would be imperceptible at twenty-four frames a second, he comments: ‘Why spend time and money on creating a gag that no one can see?’ </p>\n<p>The question, it seems to me, leads directly to one of Tati’s key themes in <em>Play Time</em>: a ‘play’ on the animation of the inanimate, and vice versa, referenced in Faden’s discussion of the photographs but extending to the robotic or actually cardboard cut-out figures that populate the film’s living cinematic spaces. Faden calls attention to Tati’s characters’ strange, mechanical movements which refer, obviously, to his general critique of modern life as soulless and regimented. But the dramatic iteration of the animated inanimate, I found myself thinking, also evokes the paradox of cinema, whereby still inanimate frames flicker into an illusion of movement and life. In what might well be a coincidence (interrogative spectatorship can become compulsive), the celebratory party in <em>Citizen Kane </em>features dancing girls dressed as ‘soldiers’, bringing the robotics of the military parade into the mechanical gestures of the chorus line. Faden leaves these themes open for speculation. In addition to the wit and acute observation of cinema that lie at the heart of <em>Amuse-œil</em>, I found that interrogating those unconnected clues not only contributed to the pleasure of the piece, but also led the spectator into an unexpected encounter with the magic of film as reflected through its digital other.</p>"
    }
  ],
  "contributors": [
    {
      "name": "Eric Faden",
      "title": null,
      "mail": "efaden@bucknell.edu",
      "picture": "http://www.gravatar.com/avatar/733976ea2ec2d27c0d1e633858c2615a.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Bucknell University"
    }
  ],
  "date": "Wednesday, December 30, 2020",
  "comments": []
}