{
  "id": "2049",
  "title": "Barbara Stanwyck Rides Again",
  "article_path": "/intransition/barbara-stanwyck-rides-again",
  "article_order_within": 4,
  "embed": [
    "https://player.vimeo.com/video/582248412?h=a22ea0688f"
  ],
  "body": "<p>In Barbara Stanwyck’s 57-year career, the dynamic imagery of horseback riding became a critical element of her tough, gender-bending star-image. Those images have outlasted the culture in which they were produced, offering a unique image of a woman on the 20<sup>th</sup> century screen. At the same time, the transcendent, enabling, independent imagery of horseback riding was produced within an industry of illusion, deception, and misogyny; and the off-screen scene of gendered labour and sexist critical discourse is not so pretty. In this video essay I have used the audio-visual archive to unpack the pleasures attached to watching Stanwyck on horseback. </p>\n<p>The archive is accessed in this video as a site of struggle, weaving fragments of biography, the voices of critics, and Stanwyck’s own distinctive voice into and over excerpts from her films and TV shows. Sometimes the fragments don’t add up to a coherent narrative, as we expect the star discourse to unfold. Hollywood magic tended to erase and bury contradiction, and it is the historian’s mission to “find the fissures within.” In this sense the video essay follows from my book <em>Archiveology</em>, in which I argue that the archive is a construction site, so that new histories can be imagined.[1] Following Walter Benjamin’s sensory historiography, excavated images from the past are considered “treasures in the sober rooms of our later insights.”[2] In that book I also argue that archiveology enables us to rescue women from their narrative traps,[3] but seeing Stanwyck riding, we find that her body is a site of struggle. Her dedication to her craft led her into multiple situations where she was injured on sets, and continued to work despite debilitating pain. She was well known to be a consummate professional who was committed to timely production schedules and studied her scripts and characters diligently. This essay foregrounds the invisible labour behind Stanwyck’s star-image, as well as that of the many stunt people who helped her create the magnificent images of a woman on a horse.</p>\n<p>The compilation of film clips from six decades of film and television enables a review of patterns of behavior in the diversity of Stanwyck’s movies, and helps to articulate the contours of her star-image as a horseback-riding star. Audio clips of Stanwyck herself talking about riding is a way of bringing in her own off-screen voice. Remixing the sounds and images of her performances enables an affective reading of her performance with horses, while the textual counter-discourse challenges the significance of that affect. Stanwyck was very much part of the industry, and put her body on the line to support an industry of illusion. The viewer of this video essay is invited to look more carefully at the women on horses to try and distinguish the body of the star from those of her doubles. </p>\n<p>Against Barbara Stanwyck’s triumphant, powerful image of a woman pounding against the fantastic landscapes of the American West, we need to listen to the words of the songs that are often putting her characters down. Moreover, the most spectacular stunts tend to involve the act of falling, and there is a kind of inner tension between Stanwyck’s affinity for dangerous riding and the tendency for her characters to fall off their horses, just to be saved by men. We know how often her power and independence is curtailed by the requisite happy endings of heterosexual romance; and the act of falling is often the price to be paid for riding high. From a feminist standpoint, this approach can also be aligned with Sara Ahmed’s conception of the feminist killjoy, which is a strategy of critical vigilance even at the expense of “happiness” or as Sara Ahmed puts it, “a feminist killjoy is an affect alien.”[4]</p>\n<p>Stanwyck’s affinity for horses was closely linked to her career as a versatile performer, for whom the Western genre was a crucial vehicle for her survival as an older woman in the 1950s. This videographic analysis is what Kevin Esch describes as a “distanced” reading of film performance in which the “mythistory” of the star’s aura is conjoined with an understanding of the cultural labor that interacts with social and industrial forces.[5] Stanwyck’s archival presence in dozens of movies and TV shows enables us to watch her incorporate animals into her performance, and also, through her discourse on stunts, understand her use of frontier culture in the creation of her own legend as a tough woman.</p>\n<p>In an interview taped during the shooting of <em>The Big Valley</em> in 1968, Stanwyck was asked if she had ever thought about directing. She dismisses the idea abruptly: “No. I could help, but I don’t know enough.”[6] In fact, by some reports, she “ruled everything and everyone,” during the four years the show aired, with final approval of scripts, guest cast and directors.[7] The fact that Stanwyck was always ready to put her body on the line, by radical dieting practices and doing stunts, but unable to imagine becoming a director, is emblematic of the precarity of women’s agency within the film industry during her lifetime. Like her riding scenes, this inequity highlights the affective claim of fantasy as a deep-seated ambivalence within women’s cultural history and Stanwyck’s role within the dreamscape of Hollywood. In Lauren Berlant’s words, it can be thought of producing “a sense of thriving in the consumer’s body and sometimes in the mise-en-scene itself.”</p>\n<p>Berlant urges us to identify the utopian within the everyday, through sentimental genres, so that the present is “thickened” and adapted to a scene of bargaining not with fulfillment but with sensually lived potentiality.[8] The archival fragmentation and reconstruction of Stanwyck on horseback provides insight into our own pleasure in watching this dynamic woman, and how such pleasure harbors a secret struggle hidden between frames and offscreen. As yet another site of struggle, the archive provides a critical counter-discourse to the sensuous images of the star and her unnamed human and animal co-stars. Her ability to incorporate horses into her performance is not only a question of acting and technique, but an ability to navigate the industry as an independent, original, and indefatigable player. Over the course of her career, as she became more and more comfortable with horses, she contributed to a dynamic new image of women in movement, riding with purpose across iconic landscapes. Her final riding scene is in <em>The Thornbirds</em> (1983) at the age of 76. Sitting tall in the saddle, she rules her sprawling frontier ranch with dignity, authority and elegance. Taken out of narrative context, in the remixed archive of her performances, Stanwyck’s tenacity increases her appeal as a complex feminist icon. Contrary to the deeply misogynist theme song of <em>Forty Guns</em>, no one actually took her whip away, precisely because she is a woman after all.[9]</p>\n<p><strong>Statement by Catherine Russell</strong></p>\n<div>\n<hr />\n<div id=\"edn1\">\n<p> </p>\n<p><strong>Endnotes</strong></p>\n<p>[1] Catherine Russell, <em>Archiveology: Walter Benjamin and Archival Film Practices</em>, (Durham NC: Duke University Press, 2018).</p>\n<p>[2] Walter Benjamin, “Excavation and Memory,” <em>Selected Writings vol. 2</em>. <em>1927-1934</em>. Edited by Michael J. Jennings, Howard Eiland, and Gary Smith. Translated by Jonathan Livingstone and others. Cambridge: Harvard University Press, 1999, 576.</p>\n</div>\n<div id=\"edn3\">\n<p>[3] This insight is supported by Laura Mulvey’s similar claims in <em>Death 24x a Second: Stillness and the Moving Image </em>(London: Reaktion Books, 2006).</p>\n</div>\n<div id=\"edn4\">\n<p>[4] Sara Ahmed, <em>Living a Feminist Life</em> (Durham NC: Duke University Press, 2017).</p>\n</div>\n<div id=\"edn5\">\n<p>[5] Kevin Esch, “The Bond that Unbinds by Binding: Acting Mythology and the Film Community,” in <em>Theorizing Film Acting</em>, Aaron Taylor ed. (London: Routledge, 2014), 130.</p>\n</div>\n<div id=\"edn6\">\n<p>[6] “Portrait of a Star” 1968. American Heritage Library Barbara Stanwyck Collection Box 46.</p>\n</div>\n<div id=\"edn7\">\n<p>[7] Gary A. Yoggy, <em>Riding the Video Range: The Rise and Fall of the Western on Television</em>, McFarland and Co., 2008. Yoggy cites Dwight Whitney, “The Queen Goes West,” <em>TV Guide</em> February 22, 1966), 6-7.</p>\n</div>\n<div id=\"edn8\">\n<p>[8] Lauren Berlant, <em>The Female Complaint: The Unfinished Business of Sentimentality in American Culture</em> (Durham Duke University Press, 2008), 272.</p>\n</div>\n<div id=\"edn9\">\n<p>[9] “Woman with a Whip” was written by Harold Adamson and performed by Jidge Carroll in <em>Forty Guns</em>.</p>\n</div>\n</div>\n<p> </p>\n<p><strong>Director biography:</strong> Catherine Russell is Distinguished Professor of Film Studies at Concordia University in Montreal, Canada. She is the author of five books, including <em>Experimental Ethnography: The Work of Film in the Age of Video </em>(Duke, 1999), and <em>Archiveology: Walter Benjamin and Archival Film Practices</em> (Duke, 2018), two books on Japanese cinema, and<em>Narrative Mortality</em> (Minnesota, 1990). Her articles on documentary cinema, Japanese cinema, and experimental film have appeared in numerous journals, collections, readers, and anthologies. She is presently working on a book called <em>The Lady is an Actor: The Cinema of Barbara Stanwyck</em>, under contract with University of Illinois Press. Please see <a href=\"http://catherinerussell.ca​\" target=\"_blank\">http://catherinerussell.ca​</a></p>\n<p><strong>Co-editor biography: </strong>Shannon Lynn Harris is an artist whose film and video work reflect a creative practice that draws from the particulars and subjectivities of personal experience and landscape. The ways in which documentary and experimental film/video practices intersect, the potential of expanded notions of cinema, and the experientiality of image are areas of interest to her. Shannon’s work has been screened in North America, New Zealand and the EU. She has been supported by the Canada Council for the Arts, Conceil des arts et des lettres du Québec and Social Sciences and Humanities Research Council. She has a BA from Simon Fraser University and obtained a BFA with Special Distinction from the Mel Hoppenheim School of Cinema and an MFA from Concordia University. She originates from Vancouver, British Columbia and is currently based in Montreal, Canada.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202021-10-12%20at%2011.47.05.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 8.3, 2021",
      "path": "/intransition/journal-videographic-film-moving-image-studies-83-2021",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Ariel Avissar",
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screenshot%202021-10-07%20at%2014.11.04.png",
      "body": "<p>Welcome to <em>[in]Transition</em>’s third issue of 2021, 8.3. This issue features a variety of peer-reviewed videographic work focused on a fascinating array of film and moving image studies topics: the opening seconds of <em>The Wire</em>, women and filmic figurations of the home, the cinematic mise-en-scène of moments of recognition, Barbara Stanwyck's horseback riding, and a consideration of how the stethoscope might reveal something about the medium of cinema.  </p>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://nam10.safelinks.protection.outlook.com/?url=http%3A%2F%2Fmediacommons.org%2Fintransition%2Fhow-it-works&amp;data=04%7C01%7Cdmorton%40tamut.edu%7C315721a24b3949ef698a08d93be7535d%7C5f2c2bb0aacd4a1da7ede3173a841ab0%7C0%7C0%7C637606687444098718%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000&amp;sdata=VziMUQjh1J0%2FrywzWHRRHWAqX7C7A1yEWpSbAtPfCwc%3D&amp;reserved=0\">here</a>.  </p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Maria Pramaggiore Review",
      "reviewers": [
        {
          "name": "Maria Pramaggiore",
          "title": "Professor and Head of Media Studies",
          "mail": "maria.pramaggiore@nuim.ie",
          "picture": "http://www.gravatar.com/avatar/ffe220117f1cfe8045457fba1bf03d5b.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.mariapramaggiore.com",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.mariapramaggiore.com"
          },
          "organization": "Maynooth University"
        }
      ],
      "body": "<p><em>Barbara Stanwyck Rides Again </em>considers the career of a Hollywood star through her signature iconography, a sensuous and often dangerous association with the Western genre and with horse riding more specifically. Drawing upon an archive of film performance and interviews spanning Stanwyck’s 57-year long career, Catherine Russell discovers a trail marked by contradictions. The sensuous and imaginative pleasures afforded Stanwyck’s fans as she develops her skills as an actor and horsewoman become inextricable from physical pain, primarily the star’s, produced by her many horse related injuries.      </p>\n<p>In this well-researched essay’s central argument, the gender rebellion we often credit Stanwyck with becomes synonymous with her image as a masterful horsewoman, a “woman with a whip.”  And yet, as Russell discovers, the creation of that image reveals a duplicitous tale, one that relies on an archive that is also the site of struggle and, potentially, deception. Some of the dangerous labor in Stanwyck’s films was undertaken by stunt doubles, but the archive, and Stanwyck herself, remain divided. Why does Stanwyck insist she never used doubles (although she did, including the often-uncredited Polly Burson)? Equally important, why did the star perform so many perilous stunts herself, well into her 70s? These practices, like the extreme diets (coffee and steak; celery), attest to the brutal discipline of stardom’s embodiment, a violence that underlies, and potentially belies, the beauty of the images.</p>\n"
    },
    {
      "title": "Jacob Smith Review",
      "reviewers": [
        {
          "name": "Maria Pramaggiore",
          "title": "Professor and Head of Media Studies",
          "mail": "maria.pramaggiore@nuim.ie",
          "picture": "http://www.gravatar.com/avatar/ffe220117f1cfe8045457fba1bf03d5b.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.mariapramaggiore.com",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.mariapramaggiore.com"
          },
          "organization": "Maynooth University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p><em>Barbara Stanwyck Rides Again</em> (hereafter, BSRA) is a thought-provoking project that delivers on the video essay’s potential to “frame a new audiovisual encounter” through a process of selection and juxtaposition in order to “engender new material thinking and feeling.”[1] The selection function involves a montage of clips featuring Stanwyck on horseback. The juxtaposition works through the addition of voiceover commentary and carefully chosen musical clips. The result of this combination is to produce a feminist critique of the Hollywood star system, while simultaneously creating a shimmer of insights about film performance, labor, and genre. </p>\n<p>In terms of performance, the pairing of horseback-riding and film acting is instructive and might be compared to the iconic cinematic image of an actor driving a car, or two actors talking in the front seat of a car. These are all shots that frame dialogue such that actors have something to do while delivering their lines and that feature compelling movement in the background (even if it is supplied by a rear projection screen). BSRA shows us that horseback riding does something similar. We should notice however, that even when Stanwyck is alone she is not the only actor on the screen: there is of course, the horse. These clips function as a miniature archive of a human and animal “double act” that was a prominent feature of Hollywood cinema. In some shots the horse’s body is mostly offscreen and functions primarily as a prop or element of the setting. At other times a closeup on the animal’s face becomes legible as received acting (2:53), and when we see the horse engaged in an act that clearly requires training (9:17) we have moved into the realm of performance as restored behavior.[2] With regard to the latter, BSRA makes me want to know more about Stanwyck’s ranch and the training that took place there, both of herself and her animal collaborators. </p>\n<p>Speaking of labor, BSRA brings the often-invisible labor of stunt performance into the frame. In my analysis of Hollywood stunt performance, I described the conventional discourse of the “star who does their own stunts.”[3] That discourse can be heard in the interview clips presented in BSRA. Notice how Stanwyck is careful to strike a balance between, on the one hand, asserting her performance of some of her own stunts, and on the other, acknowledging the labor of other performers who are usually uncredited and frequently injured. The montage of clips we see in BSRA provides a great illustration of how film language had to similarly balance the imperatives of foregrounding the star actor while also displaying the bodily acts of the stunt performer in long shots that hide the face, as at 0:24 and 7:33. Did the protocols of this stunt labor dynamic play any role in the costume choices mentioned at 11:19?  </p>\n<p>In addition to screen acting and labor, BSRA makes an argument about the affordances of different film genres for female stars of the Classical Hollywood era. For me, one of the revelations of this video essay is to reorient my association of Stanwyck away from genres such as film noir (<em>Double Indemnity</em>), the “fallen women” cycle (<em>Baby Face</em>), and screwball comedy (<em>The Lady Eve</em>). I’m curious to know more details about the trajectory in her career towards the Western. Did other female stars of the era make a similar generic drift? Are there performative analogs to Stanwyck’s horseback riding in other “indoor” genres? </p>\n<p>Many of the clips in BSRA are shot on location, and prominently feature the landscape. Such moments are often framed in a pastoral register, as vividly shown in the sequence at 5:06. Given work on the racial and colonial dynamics of landscapes such as these, I am struck by the fleeting moment at 4:09 when a Black actor helps Stanwyck off her horse. Here, the fact that the white movie star on horseback “ruled everything and everyone” takes on a very different meaning. Finally, the use of movie theme songs here underscores the ambivalent and contested circulation of Stanwyck’s intermedial star persona, but it also reminds us that the Western was an important genre in the birth of the transmedia marketing of blockbuster films (see: <em>High Noon</em>), helping to usher an era of the compilation score soundtrack and the cross-marketing of film themes as popular records. </p>\n<p> </p>\n<p><strong>Endnotes</strong></p>\n<div>\n<hr />\n<div id=\"edn1\">\n<p>[1] Catherine Grant, “Screen Memories: A Video Essay on <em>Smultronstället / Wild Strawberries</em>,” <em>Cinergie – Il Cinema e le altre Arti </em>[Online], vol. 7, no. 13, 2018, p. 21-29. DOI: <a href=\"https://doi.org/10.6092/issn.2280-9481/7914\">https://doi.org/10.6092/issn.2280-9481/7914</a></p>\n</div>\n<div id=\"edn2\">\n<p>[2] Michael Kirby, “On Acting and Not-Acting,” <em>The Drama Review</em>, Vol. 16, No. 1, March 1972, pp. 3-15; Richard Schechner, <em>Performance Theory </em>(London: Routledge, 2003).</p>\n</div>\n<div id=\"edn3\">\n<p>[3] Jacob Smith, <em>The Thrill Makers: Celebrity, Masculinity and Stunt Performance </em>(University of California Press, 2012).</p>\n<p> </p>\n</div>\n</div>\n"
    }
  ],
  "contributors": [
    {
      "uid": "3018",
      "uuid": "b68f8e38-6ca3-4e5f-a72b-5ba55fc56a7f",
      "name": "Catherine Russell",
      "title": "Professor",
      "mail": "katie.russell@concordia.ca",
      "picture": "http://www.gravatar.com/avatar/8535119ad0bd88cd4316b81794be246d.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://catherinerussell.ca",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "http://catherinerussell.ca"
      },
      "organization": "Concordia University, Montreal",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    },
    {
      "uid": "20489",
      "uuid": "09658247-06a0-4af6-8e30-51777c0a478d",
      "name": null,
      "title": null,
      "mail": "kinoesque@gmail.com",
      "picture": "http://www.gravatar.com/avatar/e325f5e92c544f772122122e57ff4a0c.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": null,
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Tuesday, October 5, 2021",
  "comments": []
}