{
  "id": "112",
  "title": "Buñuel in Mexico: The Logic of Delirium",
  "embed": [
    "https://www.youtube.com/embed/Jt5rzYGQWhY"
  ],
  "body": "<p>Curated for this special issue by <a href=\"http://www.sussex.ac.uk/profiles/183852\" target=\"_self\">Catherine Grant</a> (co-editor of <em>[in]Transition</em>)</p>\n<div>\n<p>In <a href=\"https://youtu.be/Jt5rzYGQWhY\" target=\"_blank\">Buñuel in Mexico: The Logic of Delirium</a>, one of three related audiovisual essays commissioned by the Institute of Contemporary Arts, London, to accompany their retrospective ‘<a href=\"https://www.ica.org.uk/whats-on/luis-bu-uel-aesthetics-irrational\" target=\"_blank\">Luis Buñuel: Aesthetics of the Irrational</a>’ in November/December 2015, Cristina Alvarez López examined the continuing motifs of and concerns with (transnational) Hispanic Catholicism in three of the films produced in the Spanish-born filmmaker's so-called 'Mexican period': a studio film, <em>Él</em> (1953), and two independently produced films, <em>Viridiana</em> (1961) and <em>Simón del desierto</em> (1965).</p>\n<p>In focusing on the deeply critical 'logic of delirium' at work in this thread, Alvarez López most effectively exemplifies one of Ernesto R. Acevedo-Muñoz's central arguments in his 2003 book <em>Buñuel and Mexico: The Crisis of National Cinema</em>, that Buñuel's principal contribution to Mexican cinema 'is perhaps to have initiated an articulate, critical strand, a new tradition in Mexican cinema' that arguably served as an indispensable link between two distinct eras of the nation's film history': its Golden Age of classical, studio-produced cinema and the 'New Cinema' period after 1967 with its 'new generation of filmmakers whom Buñuel admittedly did inspire' (2003:150).</p>\n<p>What Alvarez López's video work adds audio-visually, strengthening Acevedo-Muñoz's film-historical conclusions, is a compelling and concise associational argument in favor of these critical and bridging functions, and of their complexity and subtlety. One aspect of this is her video's assertive and enjoyable reclamation of <em>Viridiana</em> as a Buñuelian-Mexican film, despite its Spanish setting and location (for exterior shots), through its repeated juxtaposition of elements of two central performances by Mexican actor Silvia Pinal (wife of Gustavo Altatriste, one of Buñuel's Mexican producers), both the demure Spanish protagonist of the 1960 film as well as the devilish antagonist in <em>Simón del desierto</em>, the latter seemingly unleashed with her natural Mexican accent. [CG]</p>\n</div>\n<p><em>Video author's statement</em></p>\n<p>My<a href=\"https://www.ica.org.uk/bulletin/surreal-frames-three-video-essays-luis-bu-uel\" target=\"_blank\"> three-part video series on Luis Buñuel</a> focuses on what are regarded as the three main periods of his career: his beginnings in Surrealism during the 1920s and 1930s; his time in Mexico during the 1950s and into the 1960s; and the period of his international fame, taking off in the late 1960s and continuing throughout the 1970s. Rather than try to summarise all the characteristics and contexts defining these periods, I concentrate on one particular element or idea from each of them, and I develop this idea in the editing process until each video finds its particular form. These three pieces are works of re-montage, which first deconstruct the elements of the chosen films, and then re-assemble them in order to offer an analytical perspective. The series is unified by, each time, using a quotation from a particular critical commentator (in order: Buñuel himself, André Breton, Jean-André Fieschi, and Jonathan Rosenbaum) to pinpoint the guiding idea.</p>\n<p>[….]</p>\n<p>In the second video of the series [<em>curated here</em>], <a href=\"https://youtu.be/Jt5rzYGQWhY\" target=\"_blank\"><em>Buñuel in Mexico: The Logic of Delirium</em></a>, I assemble an inventory of particular motifs from the director’s rich but generally undervalued Mexican period. These motifs I interpret not so much as the personal obsessions or fantasies of Buñuel, but as clusters of images that express the social ideology or value-systems of the characters – the systems that Buñuel wishes to dismantle, by exposing their innermost logic. Hence, the motifs I treat – such as the personified Devil and the philosophical conception of evil in <em>Simon of the Desert </em>(1965); the crucifix, the crown of thorns, the wedding dress and the rope in <em>Viridiana</em> (1961); and the feet in <em>Él</em> (1953) – are tracked for the way in which they ceaselessly transform and reveal themselves under Buñuel’s critical gaze. In these three movies, we see characters who are very similar in their delusions of grandeur, even if this delusion manifests itself differently in each case and is regarded differently by the world, depending on the person’s gender and their social position. Buñuel’s Mexican films, often regarded as apparently ultra-conventional products of popular genres, are in fact highly complex studies of personality and society, full of an experimentation, not far from their surface, that prefigures his more openly radical, later works.</p>\n<p>An extract from 'Deconstructing and Reconstructing Buñuel', ©Cristina Álvarez López, <em>ICA Bulletin</em>, November 2015. Online at: <a href=\"https://www.ica.org.uk/sites/default/files/downloads/Deconstructing%20and%20Reconstructing%20Bunuel%20-%20Cristina%20Alvarez%20Lopez%20-%20November%202015.pdf\" target=\"_blank\">https://www.ica.org.uk/sites/default/files/downloads/Deconstructing%20and%20Reconstructing%20Bunuel%20-%20Cristina%20Alvarez%20Lopez%20-%20November%202015.pdf</a></p>\n<p>Also see: Will Guy, 'Surreal Frames: Three Video Essays on Luis Buñuel', <em>ICA Bulletin</em>, December 3, 2015. Online at: <a href=\"https://www.ica.org.uk/bulletin/surreal-frames-three-video-essays-luis-bu-uel\" target=\"_blank\">https://www.ica.org.uk/bulletin/surreal-frames-three-video-essays-luis-bu-uel</a></p>\n\n<p><em>Source</em></p>\n<p>Ernesto R. Acevedo-Muñoz, <em>Buñuel and Mexico: The Crisis of a National Cinema</em> (Berkeley: University of California Press, 2003)</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-10-28%20at%209.50.56%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-10-28%20at%209.50.56%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.3, 2016",
      "editors": [
        {
          "name": "Nicolas Poppe",
          "title": "Assistant Professor of Spanish",
          "mail": "npoppe@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/a580906fd85e7e1e7e6c19f0e23f94fd.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Michael Talbott",
          "title": "Assistant Professor of Cinema Studies",
          "mail": "michael.talbott@castleton.edu",
          "picture": "http://www.gravatar.com/avatar/d9a5d2c3a765ec93caa2bc29d0adabd6.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Castleton University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "Cristina Álvarez López",
      "title": null,
      "mail": "i.am.cris.7@gmail.com",
      "picture": "http://www.gravatar.com/avatar/f9b7206d76f9fc2193ee726c327ded85.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Goethe Universität"
    }
  ],
  "date": "Sunday, October 2, 2016",
  "comments": []
}