{
  "id": "2122",
  "title": "Can I Remember It Differently?",
  "embed": [
    "https://player.vimeo.com/video/666098921?h=684f0e8772"
  ],
  "body": "<p>Whilst my strong initial reaction to Ariel Avissar’s text was to immediately reflect on my feelings about Steven Spielberg’s 2002 film <em>Minority Report</em> (a film I had passively avoided for a number of years) the eventual form the video essay would take was much less obvious to me, and would remain that way for some time. I have reflected previously on my making process (nascent as it may be) and the fact that I will often spend a significant amount of time outside the video editing software, working through an idea in my head, rather than with the footage. In this particular case, and in search of inspiration, I took this process a step further by immersing myself in the physical archive of the film, seeking out some of the para-textual material which accompanied the film’s release. I sourced film magazine reviews (including my own online review, thanks to the Wayback Machine), marketing material, a CD-ROM press kit and (with no small amount of nostalgia) a Nokia 7650 mobile phone which featured the film on its promotional material and even came preloaded with the film’s trailer. Though none of this material was sourced with the intention of it feeding into the final video essay, it inevitably shaped the form of the work by simply being proximal to my thinking. Most usefully, the bold headings in the magazine reviews gave me an opportunity to physically engage with the prompt text, avoiding the need to re-voice it, which allowed both the prompt text and my voice-over to exist as separate entities, separate memories, bridged (somewhat) through the videographic process. </p>\n<p>The final shape of the work was finally defined by the short clip of Victor Burgin which opens the video essay. During a lecture he gave in 2000 he mentions, somewhat in passing, the après-coup, which he defines as “...something that hits you hard, long after the event, something that didn’t mean very much at the time but later in retrospect becomes very influential, even traumatic” (2000). My video essay turned then on this short sentence, seeking to become something cathartic, something recuperative, which might respond to my après-coup, and have a positive impact on me and my memories of <em>Minority Report</em>, simply through the process of making. </p>\n<p>This is most apparent in the closing of the video essay where, with the help of my son, we liberated Sean Anderton from the closed loop of the film’s narrative, and re-projected him into our own new experience of this cinematic moment. In truth then, for me, it is in the making of this moment, this short walk down a quiet lane with my son, which is both the challenge and reward of making this video essay. Beyond that I present the finished work effectively for an audience of one, for Ariel Avissar, and thank him for sharing his screen memory with me. </p>\n<p> </p>\n<p><strong>Work cited</strong></p>\n<p>Burgin, Victor. 2000. ‘Nietzsche’s Paris/The Time of the Image,’ <em>AA School of Architecture Lecture</em>, available at <a href=\"https://www.youtube.com/watch?v=GOOncf6fcxU\">https://www.youtube.com/watch?v=GOOncf6fcxU</a>.</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p><strong>Cormac Donnelly</strong> is a Senior Lecturer in Film at Liverpool John Moores University. His research interests include Film Sound, Film Craft History and Videographic Criticism. He has published video essays in <em>NECSUS</em>, <em>The Cine-Files</em>, <em>[in]Transition</em>, and <em>Screenworks</em>, and his work has appeared in the <em>Sight and Sound</em> ‘Best Video Essay’ polls in 2019, 2020 &amp; 2021. He currently holds an associate editor position at<em> [in]Transition </em>and is researching a PhD at the University of Glasgow in videographic practice and film sound.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/5.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.3, 2022",
      "editors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        }
      ],
      "coeditors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        }
      ]
    }
  ],
  "reviews": [
    {
      "title": "Response by Ariel Avissar",
      "reviewers": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        }
      ],
      "body": "<p><strong>Memory text</strong></p>\n<p>I never cry at the movies. I don’t say this with pride. That’s just the way it’s always been for me.</p>\n<p>Don’t get me wrong, I get emotional as hell. I’m like a child. I laugh, I cheer, I cringe, I mourn, I clutch my seat, I hold my breath without even noticing, I sigh with relief as the hero prevails. </p>\n<p>But I never cry.</p>\n<p>+++</p>\n<p>A scene has been haunting me lately. It’s an isolated fragment from a film I’ve never seen, and never will.</p>\n<p>I’d been meaning to watch the film for quite some time and had heard much praise of it. I’d missed its – very limited – theatrical run, and it was a few years before I could get my hands on a copy. But I got rid of it after catching an incidental glimpse. It came without warning.</p>\n<p>A child is sitting, helpless and alone, watching their parents die in front of them. </p>\n<p>It pained me, almost physically. I switched off the screen immediately. Tried to get the vivid imagery out of my head. I never do that. I can stomach anything. Or used to.</p>\n<p>+++</p>\n<p>This was not long after my first daughter was born. </p>\n<p>I don’t remember being so viscerally affected by similar scenes before becoming a parent. Would I have reacted differently had I encountered that scene in the theatre, earlier on?</p>\n<p>I am now the dead parent, afraid for my child who is helpless and alone in the world; there is nothing I can do for them. I am terrified.</p>\n<p>+++</p>\n<p>I never cry at the movies. But an episode of television did make me cry, once. </p>\n<p>This was long ago, years before I ever became a parent. It was an episode of a TV series I was obsessed with at the time. Probably still am. </p>\n<p>It, too, involved a child, watching their parent, dead. Without warning.</p>\n<p>The characters then try to process what has happened. One character delivers a monologue, verbalizing their emotional distress. Even now, I get misty-eyed just thinking about it.</p>\n<p>That time, I was the helpless child. Or am I still the child?</p>\n<p> </p>\n<p><strong>Author’s reflection on the video</strong></p>\n<p>When you’ve reached the point where you’re only making videographic experiments that you want to make, irrespective of external pressures, you can safely say you’ve reached the top of the heap. It also follows that any video essays such a maker chooses to make will be worth seeing at least once, or in the case of “Can I Remember It Differently?”, again and again and again…</p>\n<p>The video is loosely based on my own text. The “Remember It Differently” of the title refers to various filmic and traumatic memories that enter into dialogue: my own memory of a film I saw, Cormac Donnelly’s memories of <em>Minority Report</em> (Steven Spielberg, 2002) and of real-life events, and the film’s protagonist’s own memories of his deceased son. My text ends up being something of an excuse for Donnelly’s digging into his own past, triggering this videographic meditation on memory, loss and parenthood, and though many elements of the text have been discarded, the concept of the blurred line between filmic and real-life experiences remains.</p>\n<p>Following on from “<a href=\"http://www.thecine-files.com/on-nightmare-on-elm-street/\">The Story of a Dream</a>“ (2019), Donnelly has created another elaborate and perfectly conceived videographic framework to set his story of cinematic haunting in, and employs a dazzlingly inventive array of ways in which to tell it. Taking both my text and <em>Minority Report</em> into his account, Donnelly breaks them apart and cuts them up (in some cases quite literally), ending up with fragments that “go adrift and enter into new combinations,” with “memories of other films and memories of real events” becoming intermingled, grafted onto one another. Towards the end of the video the boundary between these different realities begins to blur and images begin to seep out, projected (again, quite literally) onto the “real” world.</p>\n<p>It is an uncanny sensation, seeing your own words reflected back at you in someone else’s work. Isn’t it, Cormac? Indeed, these words I have written here are not my own, but yours. Much of this written reflection is “borrowed” from your own 2002 review of <em>Minority Report</em>, a review featured in your video. This is thus both my own reflection on your video, and a reflection of your own past reflection on Spielberg’s film – reflected back at you in the here and now, your own words grafted onto mine (or is it the other way around?).</p>\n<p>At one point in <em>Minority Report</em>, the protagonist is warned: “Careful, Chief. Dig up the past, all you get is dirty.” I believe this video essay is as fine a refutation of that statement as you could ask for.</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p><strong>Ariel Avissar</strong> is a PhD student and Tisch Film School Scholar at Tel Aviv University. His videographic collaborations include <em>Once Upon a Screen</em> (co-edited with Evelyn Kreutzer) and the “TV Dictionary.” He is an associate editor at <em>[in]Transition</em> and has also co-edited <em>Sight &amp; Sound</em>’s “Best Video Essays” poll (2019-2021).</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Cormac Donnelly",
      "title": "Senior Lecturer in Film",
      "mail": "cormac@restrikestudios.co.uk",
      "picture": "http://www.gravatar.com/avatar/acc1c4803dbe8c95249a2671cc027718.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Liverpool John Moores University"
    }
  ],
  "date": "Saturday, October 22, 2022",
  "comments": []
}