{
  "id": "1127",
  "title": "Catching Flies and Catching Memories: The Skin-Crawling Sounds of Yoko Ono's FLY (1970)",
  "embed": [
    "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/629037867&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=false&show_reposts=false&show_teaser=true&visual=true"
  ],
  "body": "<p>To consider how sounds touch spectators’ bodies when they watch films would seem to require a rare form of synesthesia or bodily signal crossing, and yet our ears are closer to touch than we might think. Many films and performances draw spectators’ eyes and ears to the sensual surfaces of human bodies and objects to provoke physiological reactions. Film scholar Laura U. Marks describes the transformation of vision into touch in what she terms haptic visuality—a close viewing mode of various surfaces that recall past sensory impressions. Marks draws examples of haptic visuality from close-ups in intercultural cinema that emphasize textures of fabrics and terrains to trigger spectators’ memories of prior homelands. Diasporic communities can access ephemeral imprints of sights, smells, and sounds as their eyes, minds, and—by extension—fingers trace the film’s close-up views. In a similar way, musicologist Nina Sun Eidsheim highlights the bodily actions of a singer’s performance—from the breath to the clicking of the jaw—to regard singing as a multisensory, not just an auditory, event. Through these critical modes of attention, spectators see and hear in conjunction with multiple senses to experience memories of prior contact anew.</p>\n<p>Yoko Ono’s avant-garde film <em>Fly </em>(1970) offers rich grounds to explore the possibilities of tactile sound, as its skin-crawling close-ups of flies that traverse a woman’s nude flesh compete with the various textures of Ono’s extended vocal techniques. Based on a one-line script—“Let a fly walk on a woman’s body from toe to head and fly out of the window”—the film initially reveals only parts of actor Virginia Lust’s near-comatose body as insect-focused close-ups conjure up images of carrion and decay. The fly’s meandering explorations of Lust’s nipples and vulva elicit vicarious sensations of pleasure and discomfort, influenced by the spectator’s gender and sexual orientation. Meanwhile, Ono’s intense vocals alternately match up with, and sound the gaps between, the images to imbue them with corporeal immediacy. Her caressing hisses, throat-sung growls, and ululating bird sounds draw on past memories and summon new associations, at different times suggesting captivity, transgression, and liberation.</p>\n<p>My podcast takes <em>Fly </em>as an exemplary case study for what I call haptic <em>audio</em>-visuality, in which textured sounds remind spectators of previous bodily experiences. These vibrational impressions are solicited in part by Ono’s tactile images, and in past presentations of my research on <em>Fly</em>, I have used film clips to illustrate how Ono’s disembodied voice adds a sonic membrane to the photographic skin of <em>Fly</em>. To insist on the tactility of sound in this podcast, however, I create a soundbank that connects Ono’s vocals to other sounds that evoke three layers of skin-deep sensation. Diving from surface to depth into the fly’s journey on female flesh, I categorize how tactile, muscular, and visceral utterances make us itch, jump, and squirm.</p>\n<p>Ono’s haptic evocations of sound allow us to study the physical, psychological, and ideological consequences of making and listening to human—and even nonhuman—utterances. My audio essay connects Ono’s voice to the experimental artists of her epoch and other sonic ways of being to showcase sounds that resonate forward and backward in time with different bodies and beliefs. First, I pair Ono’s extended vocal techniques with those of Cathy Berberian to illustrate how avant-garde singers express specifically feminine forms of physicality and modes of existence to counter the male-dominated realm of modernist music. I also include excerpts from Ono’s writings in the 1960s and ’70s, when she championed the intellectual freedom of women and anticipated tenets of future feminist movements. Echoing Berberian’s vocals and those of protest marchers for women’s rights, Ono’s dynamic displays of female power can be read as consonant with aspects of the women’s liberation movement. In addition, the physicality of Ono’s vocals accords with those of Inuit women who throat sing to express independence and fortitude while men hunt and fish for their villages. Therefore, via this podcast’s audio examples and close readings of Ono’s vocalizations, listeners gain an entirely new, often embodied and feminist, set of visceral contingencies from which to understand this haptic encounter. The disembodied presence of Ono’s voice in the gaps between skin and fly creates an intermedial space of conflicting temporalities for the spectator, at once sounding 1960s and ’70s avant-garde experimental art but also recalling memories from a contemporary spectator’s lived experience. Ultimately, <em>Fly</em> tests our ability to project ourselves into physical, psychical, and moral situations, and through associations creates an imaginative space where we can relive memories or experience new ways of being in the world.</p>\n<p><strong><em>Bibliography:</em></strong></p>\n<p>Anhalt, István. <em>Alternative Voices: Essays on Contemporary Vocal and Choral Composition. </em>Toronto: University of Toronto Press, 1984.</p>\n<p>Barker, Jennifer M. <em>The Tactile Eye: Touch and the Cinematic Experience</em>. Berkeley: University of California Press, 2009.</p>\n<p>Beram, Nell and Boriss-Krimsky, Carolyn. <em>Yoko Ono: Collector of Skies</em>. New York: Amulet, 2013.</p>\n<p>Brown, Helen. “Yoko Ono Interview: ‘Who’s the Best? Me.’” <em>The Telegraph</em>. Telegraph Media Group, 02 June 2013. 22 September 2014. &lt;<a href=\"http://www.telegraph.co.uk/culture/music/10074702/Yoko-Ono-interview-Whos-the-best-Me.html&gt;\">http://www.telegraph.co.uk/culture/music/10074702/Yoko-Ono-interview-Who...</a>.</p>\n<p>Connor, Steven. <em>Dumbstruck: A Cultural History of Ventriloquism</em>. New York: Oxford University Press, 2000.</p>\n<p>Edwards, Henry. “Yoko.” In <em>Crawdaddy!: The Magazine of Rock N’ Roll</em>. New York: 29 August 1971.</p>\n<p>Iles, Chrissie. “Erotic Conceptualism: The Films of Yoko Ono.” In <em>Yes Yoko Ono</em>, edited by Alexandra Munroe, Yoko Ono, Jon Hendricks, and Bruce Altshuler, 201-227. New York: Japan Society; New York: Harry N. Abrams, 2000.</p>\n<p>MacDonald, Scott. <em>A Critical Cinema: Interviews with Independent Filmmakers</em>. Berkeley: University of California Press, 1988.</p>\n<p>–––. “Yoko Ono: No 4. (Bottoms).” In <em>Avant-Garde Film: Motion Studies</em>, 19-27. Cambridge: Cambridge University Press, 1993.</p>\n<p>Marks, Laura U. “Introduction” to <em>Touch: Sensuous Theory and Multisensory Media</em>. In <em>The Feminism and Visual Culture Reader</em>, edited by Amelia Jones, 139-145. 2nd Edition. London: Routledge, 2010.</p>\n<p>–––. <em>The Skin of the Film: Intercultural Cinema, Embodiment, and the Senses.</em> Durham: Duke University Press, 2000.</p>\n<p>Munroe, Alexandra, Yoko Ono, Jon Hendricks, and Bruce Altshuler. <em>Yes Yoko Ono</em>. New York: Japan Society; New York: Harry N. Abrams, 2000.</p>\n<p>Ono, Yoko. <em>Grapefruit: A Book of Instructions and Drawings by Yoko Ono</em>. New York: Simon &amp; Schuster, 2000; Tokyo: Wunternaum Press, 1964.</p>\n<p>Osterweil, Ara. <em>Flesh Cinema: The Corporeal Turn in American Avant-Garde Film</em>. Manchester: Manchester University Press, 2014.</p>\n<p>Sobchack, Vivian. “Phenomenology and the Film Experience.” In <em>Viewing Positions: Ways of Seeing Film</em>, edited by Linda Williams, 36-58. New Brunswick, NJ: Rutgers UP, 1995.</p>\n<p>Weingarten, Charles Annenberg. “<a href=\"https://video.nationalgeographic.com/video/exploreorg/inuit-throat-singing-eorg\" target=\"_blank\">Throat Singing</a>.” <em>National Geographic</em>, Explore Annenberg LLC, 2008. Web. 09 Nov. 2015.</p>\n<p><strong>Audio and Audio-Visual Works:</strong></p>\n<p>Berberian, Cathy. “<em>Sequenza III</em> for female voice (1965/6),” Luciano Berio, composer. Track 2 on <em>Berio: Différences, Sequenzas 3 &amp; 7, Due Pezzi, Chamber Music</em>. Recorded in April 1969, New York, USA. 1970, Universal International Music B.V.; 2011, Newton Classics B.V. Compact disc.</p>\n<p><em>Fly</em>. Dir. John Lennon and Yoko Ono. John Lennon and Yoko Ono, 1970. Film.</p>\n<p>Lennon, John &amp; The Plastic Ono Band. “Give Peace a Chance” (Live). Track 6 on <em>Live Peace In Toronto 1969</em>. 1969. Apple Records; Capitol Records, Inc. MP3 audio file.</p>\n<p>Ono, Yoko. “Fly.” Track 4 on Disc 2 of <em>Fly</em>. 1971. Apple Records. Compact disc.</p>\n<p>Tagaq, Tanya. “Uvinik.” Track 7 on <em>Sinaa</em>. 2005. Jericho Beach Music. MP3 audio file.</p>\n<p> </p>\n<p><strong>Bio:</strong></p>\n<p>Amy Skjerseth is pursuing a Ph.D. in Cinema and Media Studies at the University of Chicago, where she also co-coordinates the Sound and Society Workshop. She has her M.A. in English (2016, McGill University), B.M. in Oboe Performance (2013, Eastman School of Music), and B.A. in English (2013, University of Rochester). Her research explores experiments in body/sound synchronization from the feminist avant-garde to contemporary horror. She tracks combinations of sound, music, gesture, cinematography, and camera movement to consider how a range of inarticulate sounds, and even silence, might count as speech acts. Following recent scholarship on embodied spectatorship and feminist technics, she closely reads utterances through haptic audio-visuality—a mode of attention to the corporeal production of sounds—in order to assert that non-verbal articulations of bodies are integral to making, negotiating, and circulating meaning.</p>\n",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Skjerseth_Thumb_0.jpg"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Skjerseth_Thumb.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.2, 2019",
      "editors": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Neil Verma and Jacob Smith",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p><strong>Review by Neil Verma and Jacob Smith</strong></p>\n<p>Amy Skjerseth’s <em>Catching Flies and Catching Memories</em> podcast comes across at first as an audio-enhanced scholarly talk, or a DVD commentary track that has broken free of its source text. Of all the examples of audiography in this special issue, Skjerseth’s is the one that most fully includes a traditional form of academic narration. Her piece shows that sonic citation need not prevent audiography from having an engaging tone, or from moving nimbly – fly-like? – from audio examples to critique, all the while expanding and deepening the work of Laura U. Marks and others through a theory of haptic audio-visuality that emerges from Ono’s practice. This is one of several film-centric pieces in the special issue that show the pedagogic possibility of the method of audiovisual analysis that Michel Chion calls “masking,” as in masking the image of a film sequence “to hear the sound as it is, and not as the image transforms and disguises it” (Chion 2019, 187). Focusing our attention on Ono’s remarkable vocal performance allows Skjerseth to draw out the complex relationships it navigates among onscreen bodies, and to think about the haptic qualities of the soundtrack.</p>\n<p>And that soundtrack is not always alone. The form of the audiographic essay itself begins to have particular aptness about five minutes in to the piece, when Skjerseth arrives at her insight that the asynchrony of Ono’s soundtrack departs from established Fluxus practices of documentation of the ephemeral and immediate “here and now.” Even as Skjerseth’s narration makes the point that Ono uses temporal layering through sound to solicit listener’s multisensory “memory banks,” her own audiography begins doing the same thing, letting the tape of <em>Fly</em>’s temporality literally underscore the space of her own narration, a trail of highly energized signals walking across the “skin” of the audio that we cannot swat away as mere noise. The result is a double temporality, an argument that registers intellectually and haptically at once. In her review, Jean Ma writes “[Skjerseth’s] colorful descriptions, juxtaposed with the sounds of Ono’s voice, cue the listener to the physical intensities and tonal ambiguities of those sounds. They demonstrate how these sounds carve out an open channel between seeing, hearing, and touching, provoking tactile sensations and visceral reactions for the listener.” This is not only true for Ono’s listener, but for Skjerseth’s. The highly stylized vocals by Ono, Cathy Berberian or Tanya Tagaq exhibited in this piece are never mere exhibits or illustrations, are they? In this work, the temporal co-presence of primary source and secondary analysis yield mutual tangibility.</p>\n<p><strong>Works Cited</strong></p>\n<p>Chion, Michel. 2019. <em>Audio-Vision: Sound on Screen</em>. New York: Columbia University Press.</p>\n<p> </p>\n"
    },
    {
      "title": "Review by Jean Ma",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": "Jean Ma",
          "title": "Associate Professor of Art and Art History",
          "mail": "jeanma@stanford.edu",
          "picture": "http://www.gravatar.com/avatar/10ede16b799b0147758e03b1279a1efd.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://art.stanford.edu/people/jean-ma",
            "title": "Faculty Bio",
            "attributes": [],
            "original_title": "Faculty Bio",
            "original_url": "https://art.stanford.edu/people/jean-ma"
          },
          "organization": "Stanford University"
        }
      ],
      "body": "<p>In <em>Catching Flies and Catching Memories: The Skin-Crawling Sounds of Yoko Ono’s FLY (1970)</em>, Amy Skjerseth analyzes one of the most unusual soundtracks in avant-garde cinema, in which the filmmaker’s improvised vocalizations accompany the movements of flies as they crawl over the inert naked body of an unconscious woman. <em>Fly</em> arose from Ono’s artistic practice as part of the Fluxus group, a cinematic realization of one of the event scores she composed: “Let a fly walk on a woman’s body from toe to head an fly out of the window.” Accompanying close-ups of the flies, singly or in multiples, exploring various parts of the woman’s body, Ono unleashes her sixteen-track voice. Skjerseth considers the full range of these vocalizations as they constitute a zone of fluctuating meanings and temporalities, composing a “potential language” of bodies and emotion. Her colorful descriptions, juxtaposed with the sounds of Ono’s voice, cue the listener to the physical intensities and tonal ambiguities of those sounds. They demonstrate how these sounds carve out an open channel between seeing, hearing, and touching, provoking tactile sensations and visceral reactions for the listener. Skjerseth describes soft hums “that nearly brush our ears” and tingle like ASMR, aspirations “that recall a lover’s soft breath caressing the skin,” “outbursts of theremin-like screaming,” and ululations “that echo the involuntary actions of the muscles and viscera in the throes of corporeal ecstasy or distress.” Her sonic selections aptly convey this range of effects, along with the continuum of pleasure and discomfort, euphoria and antagonism, that Ono’s voice elicits. Listening to the <em>Fly</em> with Skjerseth, we sense what she calls the soundtrack’s “haptic audio-visuality,” where sound not only activates epidermal sensations and memories, but also challenges its audience to imagine itself in a different body and skin.</p>\n<p> What are the political implications of this “haptic audio-visuality”? Pointing out that the voice was at the center of Ono’s political project, Skjerseth advances a feminist reading of the sounds of <em>Fly</em>. These vocalizations, she argues, stem from Ono’s embodied experience as a woman; refusing the association of women with “pretty voice” and “pretty songs,” in the artist’s words, they express a release of her interior life. At the same time, the defamiliarized quality of Ono’s voice as it ventures into a territory beyond not just language, but what can be recognized as a human sound, challenges Ono’s essentialist framing of the voice as an emanation of feminine interiority. As Skjerseth asks at the beginning of the audio essay, “Is this the voice of a fly, or a woman, or an uncanny fusion of the two?” This question seems worth exploring further in connection to what <em>Fly</em> suggests about sound’s relationship to identity and subjectivity, beyond the artist’s own statements. The voice has an ambivalent valence in this piece, suggesting vulnerability and violence against women as much as liberation; how does this ambivalence inform an understanding of <em>Fly</em> as a feminist work? Lastly, Skjerseth notes the striking textural similarities between <em>Fly</em> and the avant-garde singer Cathy Berberian’s performance of <em>Sequenza III for Female Voice</em>, a piece consisting of everyday vocal sounds, as well as Inuit women throat singers like Tanya Tagaq. Listening to audio clips of these performances alongside <em>Fly</em> is a revelatory experience. The juxtaposition establishes a wider cultural framework in which to consider Ono’s vocal performances and, more broadly, the possibilities of haptic vocality as a form of feminist practice.</p>\n<p><strong>Reviewer Bio: </strong></p>\n<p>Jean Ma is an Associate Professor in the Department of Art and Art History at Stanford University, where she teaches in the Film and Media Studies Program. Her publications include <em>Still Moving: Between Cinema and Photography</em>;<em> Melancholy Drift: Marking Time in Chinese Cinema</em> and <em>Sounding the Modern Woman: The Songstress in Chinese Cinema</em>. She is the coeditor of “Music, Sound, and Media,” a book series at University of California Press.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Amy Skjerseth",
      "title": "PhD Candidate",
      "mail": "askjerseth@gmail.com",
      "picture": "http://www.gravatar.com/avatar/f9325091ffaff97018511f1c0b1a04fe.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Chicago"
    }
  ],
  "date": "Monday, June 3, 2019",
  "comments": []
}