{
  "id": "80",
  "title": "Ceylan's Women: Looking | Being Looked At",
  "embed": [
    "https://player.vimeo.com/video/123491280"
  ],
  "body": "<p>This video is a sequence of shots showing female characters looking and being looked at, gathered from five films of Nuri Bilge Ceylan: <em>Uzak</em> (<em>Distant</em>, 2002), <em>İklimler</em> (<em>Climates</em>, 2006), <em>Üç Maymun</em> (<em>Three Monkeys</em>, 2008), <em>Bir Zamanlar Anadolu'da</em> (<em>Once Upon a Time in Anatolia</em>, 2011) and <em>Kış Uykusu</em> (<em>Winter Sleep</em>, 2014) <em>[see endnote 1]</em>. My purpose in designing the order of the shots in the sequence was to be able to allow an image from one film to communicate with and respond to the next image from a different film. There is also an intentional grouping of moods and themes that are prevalent in the shots such as loneliness, disappointment, surveillance and confinement. The sequence is accompanied by a Schubert piano piece from <em>Winter Sleep</em>. As Pasquale Iannone suggests, perhaps it would be interesting to have a more complex audio structure (and Kevin B. Lee’s <em>Ceylan’s Faces </em>is a good example of that), but some of the diegetic sounds of the shots I have chosen were not desirable in terms of highlighting the images. My intention was to direct attention solely to Ceylan’s cinematography; hence I chose a theme music that I think is expressive of all the films mentioned.</p>\n<p>There are shared characteristics among the ways in which female characters are written and performed in Ceylan’s films:</p>\n<p>Women speak less than men, are are often totally silent. When they do, their words rarely have an effect on the listener (which is usually a male character).</p>\n<p>Women are usually immobile; they have a restricted space within which to move and take initiative. If they do move, they are found and/or followed by the male characters.</p>\n<p>Women are lonely. They do not have close female (or male) friends and/or relatives that they can confide in.</p>\n<p>Women do not have their own stories, or their stories are incomplete, filled with blanks. Their actions rarely lead to a consequence that makes a character (or the story) transform <em>[see endnote ii]</em>.  </p>\n<p>Performances of female actors highly depend on gazes and facial expressions. A defining aspect of their performance is the temporariness of emotions, which easily transform and disappear. Usually any hint of happiness fades into a blank look, obscuring the implied meanings.</p>\n<p>The video is an investigation of especially those moments in which female characters are silent and looking (at either a male, at themselves or off-screen) and stuck with ambiguous expressions on their faces that only imply (but never actually deliver) parts of their stories. These moments are not substitutes for dialogue or action; on the contrary, they maintain and/or reproduce the dominant male gaze that inhibits women from taking action. The video also comprises those moments when male characters liberally, effortlessly and fearlessly look at females (either with or without their knowledge). The intention behind a long sequence of shots was to draw attention beyond the films’ subjects (in which women are neglected in terms of the story and/or depth of character) and observe the stylistic choices in cinematography.  The five shared characteristics listed above are promoted through choices in framing, positioning of figures, composition, camera focus and angles. Women are often framed behind men; the male gaze occupies and restricts their screen space; when shot in a close-up, they seem to be forced to un-smile. Female characters’ points-of-view become significant and available only in relation to a male character <em>[see endnote iii]</em>. Even though the films’ stories problematize and criticize masculinity by reproducing and emphasizing male stereotypes, the stylistic choices applied to represent women on the screen mimic the manners of that very masculinity <em>[see footnote 4]</em>.</p>\n<p>As Serena Bramble observes, the essay examines how Ceylan captures women on film who “are not forgotten or unloved” but “mysterious.” Seemingly they are filmed in an attempt to be understood.</p>\n<p><strong>Endnotes:  </strong></p>\n<p>[i] There is a growing literature on the representation of women in Ceylan’s films. Dönmez-Colin writes about how Ceylan “casts women in traditional roles – wives, mistresses, mothers and sisters” (2010: 95), Akbal Süalp notes that women are cast in Ceylan’s films as “morbid provocateurs and seducers” (2007) while Güçlü (2010) emphasizes the prevailing silence of female characters. (See also Suner 2010; Çakırlar and Güçlü 2013, Atakav 2013).</p>\n<p>[ii] When asked by Rob White (2011) whether he thinks “that the female characters’ stories are more unknowable than the male”, Ceylan replies: “I would say that the women’s stories are there—if you can guess and fill in the gaps.”</p>\n<p>[iii]  Çakırlar and Güçlü write, “None of the female characters appears on screen as anything but a supplement in the portrayal of the male character.” (2013: 174)</p>\n<p>[iv] Writing about <em>Climates</em>, Robin Wood (2006) rightly observes that this is “a strong, intelligent probing into masculinity and the male ego.” However, the film is not “centrally concerned with the marital problems arising out of radical feminism and its consequences.” Men are discredited and criticized, but women are never given a story in which they speak up or are liberated. They are left passive, to be looked at, observed, pitied and empathized with.</p>\n<p><strong>Works Cited:</strong></p>\n<p>• Atakav, Eylem. <em>Women and Turkish Cinema: Gender Politics, Cultural Identity and Representation </em>(New York: Routledge, 2013).</p>\n<p>• Çakırlar, Cüneyt and Özlem Güçlü. “Gender, Family and Home(Land) in Contemporary Turkish Cinema: A Comparative Analysis of Films by Nuri Bilge Ceylan, Reha Erdem and Ümit Ünal.” In <em>Resistance in Contemporary Middle Eastern Cultures: Literature, Cinema and Music</em>, eds Laachir, K. and S. Talajooy, 167-183 (New York: Routledge, 2013).</p>\n<p>• Dönmez-Colin, Gönül. “Women in Turkish Cinema: Their Presence and Absence as Images and as Image-Makers,” <em>Third Text</em>, Vol. 24, No. 1 (2010): 91-105.</p>\n<p>• Güçlü, Özlem. “Silent Representations of Women in the New Cinema of Turkey.” <em>sinecine</em>, Vol. 1, No. 2 (2010): 71-85.</p>\n<p>• Suner, Asuman. <em>New Turkish Cinema: Belonging, Identity and Memory</em> (London: I. B. Tauris, 2010).</p>\n<p>• Süalp, Zeynep Tül Akbal and Başak Şenova “Violence: Muted Women in Scenes of Glorified Lumpen Men.” In <em>New Feminism: Worlds of Feminism, Queer and Net- working Conditions</em>, ed. Grzinic, M. and R. Reitsamer, 91–96. (Wien: Löcker, 2008).</p>\n<p>• White, Rob. “Nuri Bilge Ceylan: An Introduction and Interview.” <em>Film Quarterly</em>, Vol. 65, No. 2 (Winter 2011): 64-72.</p>\n<p>• <a href=\"http://www.nbcfilm.com/iklimler/press_artforum.php. \">Wood, Robin. “<em>Climates </em>and Other Disasters: The Films of Nuri Bilge Ceylan.”</a> <em>Artforum</em> <em>International</em>, Vol. 45, No. 3 (November 2006).  </p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-08-05%20at%209.18.45%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-08-05%20at%209.18.45%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 2.3, 2015",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of CW 2",
      "reviewers": [
        {
          "name": "Serena Bramble",
          "title": null,
          "mail": "serena@bramble.com",
          "picture": "http://www.gravatar.com/avatar/d89ff41616275a1feb2e83cf15bdfbab.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        }
      ],
      "body": "<p>The video begins strikingly, with close-ups of women's faces that are rarely shown to such a degree of interest and mystery in films. The theme then switches to women being looked at from afar, how they are defined by the male protagonists. The third act shows the interactions between men and women, silently, together, as Schubert's piano concerto pounds furiously in its climax. The chronology is an interesting choice; although the natural elevation of the music from soft introduction to hard climax dictates the emotional elevation of the clips, it feels like a step backwards to begin with such striking close-ups of women in their own state of emotional reaction, only to pull back and define them as objects of men's interests. Just as it's Film school 101 to begin a scene with a wide shot to explain the environment and then move closer, it's probably more respectful to the female protagonists of Ceylan's films to begin questioning how they are defined as objects from afar by men, then moving closer to see that they have their own feelings and reactions. What if the it became \"being looked at | looking.\" </p>\n<p>The author intends to examine the roles of women in Ceylan's films, how they are far less verbal and involved than the men but that the very limiting factor of their emotions creates more mysterious, subtle performances at the same time. The video explores the women's relationships between men, both as objects of affection and in their solitary moments. The films of Jean-Luc Godard or François Truffaut show a gaze at women that at first can seem frustrated at their ebbs and flows, but in the end proves that these directors love their women, even if they don't entirely understand them. The same sentiment seems to be shared by Ceylan, who, like Godard, cast his own wife Ebru Ceylan opposite himself in <em>Climates</em>, which examines the break-up of a marriage; the film's most striking images were the pair of long static shots on her face, bookending a film that was largely from the husband's perspective. The essay proves that the women of Ceylan's films are not forgotten or unloved, even if their place in the narrative seems secondary to the men. </p>\n"
    },
    {
      "title": "Review of CW 2",
      "reviewers": [
        {
          "name": "Serena Bramble",
          "title": null,
          "mail": "serena@bramble.com",
          "picture": "http://www.gravatar.com/avatar/d89ff41616275a1feb2e83cf15bdfbab.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        },
        {
          "name": "Pasquale Iannone",
          "title": "Film academic/critic",
          "mail": "p.iannone@ed.ac.uk",
          "picture": "http://www.gravatar.com/avatar/7110445a871ea1e666d16afec2bdf258.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Edinburgh"
        }
      ],
      "body": "<p>Elif Akçalı’s <em>Ceylan’s Women: Looking | Being Looked At</em> is a poetic audiovisual essay on the representation of women in five films from celebrated Turkish filmmaker Nuri Bilge Ceylan: <em>Uzak</em> (2002), <em>Climates</em> (2006), <em>Three Monkeys</em> (2008), <em>Once Upon A Time in Anatolia</em> (2008) and <em>Winter Sleep</em> (2014). Ceylan’s films – in the tradition of modernist directors such as Michelangelo Antonioni - often focus on male alienation and ennui, but as Akçalı points out in her supporting statement, ‘there is a growing literature on the representation of women in Ceylan’s films’ - work which is often critical of his female characters. Akçalı quotes from Cüneyt Çakırlar and Özlem Güçlü who argue that in Ceylan, women don’t ‘appear on screen as anything but a supplement in the portrayal of the male character’. Given that Akçalı divides her piece into ‘[…] moods and themes […] such as loneliness, disappointment, surveillance and confinement’, we can assume that she subscribes to the thesis put forward by Çakırlar and Güçlü, even if the video is by no means prescriptive or didactic.</p>\n<p>In terms of Ceylan’s style, what the piece highlights for me is the director’s extraordinary use of light, his predilection for medium close-ups and his use of shallow depth of field. Akçalı very effectively highlights the latter technique early on in her piece when she juxtaposes two similar scenes from <em>Climates</em> and <em>Three Monkeys</em> which show the male character in the foreground to the right of frame as he turns to his right to reveal the female character behind him. Another Ceylanian trope that Akçalı brings out is how the director regularly exploits a variety of weather conditions to add texture to his images (and indeed soundscapes); whether it’s gentle snowfall, searing heat or the bluster of wind, the (often extreme) weather adds immeasurably to the drama and emotion of scenes. Akçalı chooses to flood out all diegetic sounds from the individual sequences and places Franz Schubert’s Piano Sonata No. 20 in A Major (used by Ceylan in <em>Winter Sleep</em>) across the entire video, a choice that works well. While it would have been interesting to have a more complex, layered soundscape – layering of audio tracks, remixing, heightening of certain sounds together with music – the Schubert piece is perfectly suited to the tone of the piece.</p>\n<p>For viewers who are new to Ceylan’s films, Akçalı’s video provides a refreshing point of entry to his filmic world, while for those familiar with his body of work, <em>Ceylan’s women: looking | being looked at </em>asks intriguing questions about the filmmaker’s gender politics. It also makes for interesting comparison with <em>Ceylan’s Faces</em>, Kevin B. Lee’s 2012 ‘video essay/portrait gallery’ for Fandor.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Elif Akcali",
      "title": null,
      "mail": "elifakcali@yahoo.com",
      "picture": "http://www.gravatar.com/avatar/0fc53c59cd307ae2bf3812db3f1e8b51.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://openingscenes.wordpress.com",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "http://openingscenes.wordpress.com"
      },
      "organization": "Kadir Has University"
    }
  ],
  "date": "Wednesday, August 5, 2015",
  "comments": [
    {
      "name": "Corey K Creekmur",
      "mail": "corey-creekmur@uiowa.edu",
      "subject": "Exemplary!",
      "created": "Saturday, October 17, 2015",
      "body": "I find that this video essay, with the accompanying texts, exemplifies the goals of [in]Transition: the video essay is a suggestive work of criticism itself, and the texts richly expand upon it without displacing it.  And the texts begin to build a genuine dialog and debate out of the video essay.  All together (and with the helpful bibliography) this is a provocative and eminently useful collection of materials.  Thanks to all involved!"
    },
    {
      "name": "Elif Akcali",
      "mail": "elifakcali@yahoo.com",
      "subject": "A (six-month late) thank you!",
      "created": "Sunday, April 3, 2016",
      "body": "A (six-month late) thank you! "
    }
  ]
}