{
  "id": "2253",
  "title": "chaste/unchaste",
  "article_path": "/intransition/chasteunchaste",
  "article_order_within": 3,
  "embed": [
    "https://player.vimeo.com/video/876552665?h=cd2ef30ca4&portrait=0"
  ],
  "body": "<p> </p>\n<p class=\"rteright\">is this me? this no-body. that is dressed up, wrapped in veils, carefully kept distant, pushed to the side of History and change, nullified, kept out of the way, on the edge of the stage, on the kitchen side, the bedside? is this me? </p>\n<p class=\"rteright\">– Hélène Cixous (1986: 69)</p>\n<p>The structural erasure of women and queer subjects is inseparable from the identity of Iranian cinema, wherein these subjects are neither censored nor misrepresented but simply do not <em>exist</em>. The imaginary (or the prosthetic) body we are presented with, situated in unrealistic settings and appearances (seeing women sleeping veiled, wearing one scarf over another, unable to help/touch their injured son, brother, or husband, etc.), is a confused ideology commonly reduced to a binary of chaste/unchaste. Depictions of the ‘corrupt’ and the ‘virtuous’ woman are often relegated to monotonous imagery whose mere existence caters to a specific doctrine, dictating permissible appearances (the right and wrong ways of being a woman) inside and outside the cinema. </p>\n<p>In many Iranian films, we are offered a limited and proscriptive set of necessarily repetitive gender performances whose purpose is, for the most part, far from a space for reflection. In other words, we are shown not how women live but how they must live – or else, there will be consequences. The difficulty, or rather the impossibility, of depicting the former due to strict screen regulations imposed by Ershad (Iran’s Ministry of Culture and Islamic Guidance) has made many films obsessed with the latter: the consequences. Hence victim narratives centred on women’s suffering (her life inescapably shifting from one misfortune to another) dominate much of screen productions in varying ways and to various degrees. At times, the screenwriters have little choice other than killing the bodies who venture beyond the prescribed boundaries of admissible codes of conduct outlined by Ershad. </p>\n<p>Dissecting the binary of chaste/unchaste women in post-revolutionary Iranian cinema through the films’ visual inscriptions, we notice the corrupt essence of a woman is signaled at first on the surface, materializing through an array of objects and props, including loose scarves exposing errant strands of hair, false eyelashes, long colored nails, hats, pets, cigarettes, (fake) alcoholic or energy drinks, and so forth. Seen in front of beds and mirrors, she has no children by choice, is career-driven, often a divorcee, with sultry eyes, laughing loudly, and chewing gum. </p>\n<p>Yet, the <em>opposite</em> holds in the realm of the chaste, where the virtuous woman is most routinely seen in kitchens, mosques, or corridors of hospitals. For the modest woman, who emerges quietly through delicate hints, props are excessive. Colors and garments are curated diligently to attract no undue attention and to dissolve her into her surroundings. She is anchored to the men who define her world, her sacrifices become her identity, her needs overshadowed, and her desires submerged in familial values regulated by what the neighbors say.     </p>\n<p>Props in most of these images are rarely <em>innocent</em> and habitually removed from their known function into a forced surrogacy to provide a substitute for what cannot be shown or said. As a child, watching TV series involved a mode of viewing that demanded double vision. You see what you can see, but also what (you know) you can't. Sitting next to my parents was like having a live political commentary as they decoded every gesture, word, and object in the soap operas we watched. Nothing was innocent on the screen. In a video I made in 2021 (Irani Bag), I suggested that in the <em>absence</em> and prohibition of touch in post-revolution Iranian films, words, objects, and glances conspire. They become mediators, skin prosthetics, and sensual: subtle reminders that touch is never erased but fetishized. </p>\n<p>A prosthesis is a medical device that replaces a missing body part. Here, I refer to it not as a missing part but as a missing whole. The imaginary and the prosthetic body replace the subjects missing from decades of Iranian cinema. Neither the chaste nor unchaste woman is a realistic representation but prescriptive or decorative. Each body/image contains its double/negative image. The corrupt/virtuous woman must obey the binary structure prescribed by the laws of the permitted and the forbidden enforced by Ershad. The cinematic rules that outline the screen representations of an unchaste woman follow the same socio-political values that punish and sustain the assault of women; she (her appearance) is responsible for the crimes committed against her. </p>\n<p>The unchaste/abjected body is not a legitimised body and thus worth neither respecting nor saving from getting killed in the film.  The demarcation of the chaste/unchaste body is not merely reductive or simplistic, but it is the parameter through which the domain of abjected and excluded subjects are produced to measure bodies’ worth and social merit. The limits of this binary hierarchy reflect state-controlled societal borders while normalising the brutal consequences for those who dare to imagine beyond its fiction.  The consequences for bodies who defy the authority of the binary logic are humiliating, life-altering, and deadly – the <em>tragically ever after</em>, the inevitable endings in films imply that there is no way out. This gently demands women to conclude that obedience, tolerance, and sacrificing one's needs and desires are, after all, solely for her safety, in a country where male aggression can only be dodged, not questioned.</p>\n<p>Her body, a workshop for political exploitation, has undergone varying degrees of policing for decades. Subjected to the shifting rules of modesty, wrapped in seen and unseen veils, her image becomes the vehicle through which we understand the cinematic regulatory protocols that extend beyond the silver screen and onto the street. Images regularly function not as representations but as instructions in the codes of public appearances and disappearances, teaching the intricacies of how one must present or efface oneself in order to survive.   </p>\n<p> </p>\n<hr />\n<div>\n<p> </p>\n</div>\n<div>\n<p>In this video, through excerpts from films spanning three decades, I seek not to clarify or reinforce the dichotomy of women's onscreen portrayals but rather to leverage it as an opportunity to establish an alternative relationship between the two women—one that is prohibited and remains unseen within the confines of these films.</p>\n<p> </p>\n<hr />\n<p> </p>\n</div>\n<p><strong>Work cited</strong></p>\n<p>Cixous, Hélène. 1986. ‘Sorties: Out and Out: Attacks/Ways Out/Forays’, in <em>The Newly Born Woman</em>, trans. by Betsy Wing. Minneapolis: University of Minnesota Press, pp. 69-73.</p>\n<div>\n<p> </p>\n</div>\n<hr />\n<p dir=\"ltr\"> </p>\n<p dir=\"ltr\"><strong>Biography</strong></p>\n<p>Maryam Tafakory [b. Shiraz/Iran] works with film and performance. Her work has been screened and exhibited at MoMA, Cannes’ Directors Fortnight, NYFF, Locarno, TIFF, FICUNAM, Oberhausen, and Anthology Film Archives, amongst others. She was awarded the Gold Hugo at the 58th Chicago Int'l Film Festival, the Tiger Short Award at the 51st IFFR, the Barbara Hammer Feminist Film Award at the 60th Ann Arbor Film Festival, and the Best Experimental Short Film at the 70th and 71st MIFF. She was the 2019 Flaherty/Colgate Distinguished Global Filmmaker in Residence.</p>\n<p>She has delivered several papers and videographic research at international conferences, including the Film-Philosophy Conference, SAR International Conference on Artistic Research, and EASA Biennial amongst others. She serves as an Associate Editor of <em>[in]Transition</em>.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-10-17%20at%2016.41.10.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.3, 2023",
      "path": "/intransition/journal-videographic-film-moving-image-studies-103-2023",
      "editors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        }
      ],
      "coeditors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Barbara Zecchi",
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        }
      ],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//feminist%20diptychs%20opening%20image.jpg",
      "body": "<p>Welcome to issue 10.3 of <em>[in]Transition</em>, a special issue on 'Feminist Videographic Diptychs' conceived, produced and edited by Professor Catherine Fowler of the University of Otago, New Zealand, an esteemed member of <em>[in]Transition</em>'s International Editorial Advisory Board. This special issue focuses upon the tendency to use comparison-as-method to produce what Fowler calls the ‘feminist videographic diptych’. She writes, in her <a href=\"https://mediacommons.org/intransition/feminist-videographic-diptychs-introduction\" target=\"_blank\">introduction to the issue</a> that video essays like these</p>\n<div class=\"rteindent1\">take (typically) two or more women as their focus and compare them in some way, often, but not always, using split/multi-screen techniques. Initially the roots of this method and genre in other disciplines are worth identifying, since they help us to understand what is at stake when  video essayists create comparisons which do not naturally exist, as well as what can be gained by adopting the diptych for feminist research.</div>\n<div> </div>\n<div>\nWe are very grateful indeed to Professor Fowler and all the contributors for their expertise as well as for the huge amount of work they have carried out to produce this issue.</div>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://mediacommons.org/intransition/how-it-works\">here</a>.</p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Maria Walsh",
      "reviewers": [
        {
          "name": "Maria Walsh",
          "title": null,
          "mail": "maria_walsh@onetel.com",
          "picture": "http://www.gravatar.com/avatar/560f71587a132b623d5fe1cb1ecb3e05.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Chelsea College of Art"
        }
      ],
      "body": "<p>[The main review, below, refers to Maryam Tafakory's original submission that has since been revised for publication]</p>\n<p>Maryam Tafakory’s ‘chaste/unchaste’ opens on a black screen with a title quote from Hélène Cixous: ‘the binary hierarchy is always a relationship of violence and the feminine term, is always killed’. This sets up expectations about how to read and view what follows. </p>\n<p>Formally, the screen is split into quadruples, the images in the upper left and right being repeated but reversed on the lower row. Formally, in the fast-paced edit, this results in both a horizontal contrast between the two images in the upper and lower rows as well as their repetition on the diagonal. The images of women are culled from Iranian cinema from the 1990s over a 30-year period. </p>\n<p>Initially, the contrasting images are obviously binary: in one image the woman is a seductress (unchaste?); in the other, more subservient (chaste?). All cover their hair, the main seductress (the same images reappear in the edit) wearing a fur hat, (and collar), the others, wigs and/or richly coloured scarves, the more subservient wearing traditional black hijabs, though some wear pearls and portray a defiant air. Sometimes text takes the place of an image contrast. For example, in the first sequence, the word ‘chaste’ appears in the upper left hand slot, ‘unchaste’ in the lower right hand one. Occasionally, an image of a leopard appears in lieu of a ‘seductress’. </p>\n<p>To an audience versed in classical Hollywood cinema, in which, as feminist film theorists such as Laura Mulvey and Mary Ann Doane have discussed, the image of woman is a male fantasy that oscillates between virgin/mother and whore/femme fatale, Tafakory’s binary is no surprise. Tafakory’s accompanying statement that in Iranian cinema ‘woman is neither censored nor misrepresented; she does not exist’, also chimes with mainstream Hollywood’s reductive categorisation and control of female sexuality, as well as its use of codes. Although the ideologies of Hollywood cinema and Iranian cinema are different, and the lives of women in Iran are severely constricted, nonetheless, the cinematic image of the woman as a male fantasy resonates across borders. </p>\n<p>However, Tafakory has hijacked these images of women from Iranian cinema, taking them out of narratives in which perhaps they do ‘get killed’, her video 'chaste/unchaste' performing, to my mind, a reading against the grain, an approach which has been and still is adopted by feminist film theorists who love cinema and its female stars despite the reductive binary of the patriarchal imaginary. While the single screen sequence at the end intimates another direction, in the main body of the short video, what starts out as a clear binary begins to blur due to the fast-paced edit and the interchangeability of images across both the contrasts and the repeated diagonals, which make the women, only glimpsed for seconds, seem as if they are talking to one another. This is pleasurable, as is the alternation of props such as the fur hat, a rose, sunglasses, and other jewellery which can allow a female spectator to look at stereotypes with a different gaze – I’m thinking of Doane’s work on the accoutrements of femininity as pleasurable cinematic signifiers for a female gaze. </p>\n<p>What I am calling Tafakory’s ‘reading against the grain’, or in technical terms, hijacking, reaches a climax in the quadruple edit when the women in the contrasting clips converge towards the middle of the frame, one, holding dresses and asking which one is the nicest, the other, trying on various scarves with enjoyment. This climax is technically registered by a glitch that disrupts the quadruple like a stutter, while the women’s voices are slowed down, the distortion sounding like an underground groan. This sequence offers at least two ways of reading: one, the excess of female pleasure is too much for the image to contain, so it glitches. This could be seen as the video’s internal resistance to patriarchal constraint. But, given that the binary doesn’t seem to go away, the sequence could also be read as an internalised policing of desire, in other words, the women, across the diagonal, are censoring one another about what they can or cannot wear. The video’s strength is that in such a short space of time – just over three minutes – so many readings coalesce. </p>\n<p>As the video moves towards its dénouement, it becomes split-screen, and in the final sequence, single-screen. Here Tafakory seems to undermine reading against the grain and the promise the glitch might afford in terms of disrupting the binary. Single shots of women looking askance into mirrors touching their faces as if uncertain of the reality of their existence, or dismantling their image by pulling off wigs, jewellery and false eyelashes, set up expectations of another space outside of the binary, one in which the woman might assert a realness beyond the prop, but, rather than this, the video ends with a shot of the glamorous fur-clad woman, who opened the montage, still sniffing a rose as she glances out from under heavily made-up eyes. The cyclical, non-narrative temporality of Tafakory’s video seems to suggest that there is no way out of the imaginary binary of chaste/unchaste, although for a moment it looked and sounded like there might be. Having seen Tafakory’s previous videos, which often combine poetic forms of writing with her appropriations from Iranian cinema, I wondered if another title quote or text might be useful in the conclusion, one that might underscore the ambiguity that is always at work even in the most stereotypical cinematic images of the woman. The ending left me with nowhere to go other than to repeat the same cycle over again. But perhaps that is the point? </p>\n<p> </p>\n<p><strong>Update</strong></p>\n<p>Maryam Tafakory's resubmission makes what was already a strong piece of video criticism even stronger. The revisions include substituting the previous opening citation for a quote from Cixous that foregrounds the personal and also addresses the viewer directly. The addition of the repetition of the question 'is this me?' at the end opens things up without leaving them hanging. And the concluding image sequence now includes some visually stunning and materially critical superimpositions that further complexify the binary. The women are now 'speaking' to one another even more than before across the diagonals and horizontal juxtapositions. This is a brave work.</p>\n"
    },
    {
      "title": "Review by Catherine Grant",
      "reviewers": [
        {
          "name": "Maria Walsh",
          "title": null,
          "mail": "maria_walsh@onetel.com",
          "picture": "http://www.gravatar.com/avatar/560f71587a132b623d5fe1cb1ecb3e05.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Chelsea College of Art"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        }
      ],
      "body": "<p>In Maryam Tafakory’s ‘chaste/unchaste’, excerpts from 32 Iranian films, spanning three decades, are rhythmically marshalled in a virtuosic ‘comparative’ sequence lasting under four minutes. This breathtaking audiovisual essay moves briskly from quadrilogical screen arrangements, separated (or joined) by a quantifying, ruler-like grid, or guidelines, through diptychs, finally arriving at single screen compositions featuring (more qualitative?) superimposition, coupled with varied forms of internal division. Screen mirroring, switching and (Venn-like!) colorised-overlapping visual techniques, meet swirling, echoing audio, both elements working constantly — to feminist ends — to defamiliarize, decenter, and unmoor our gaze and audition from their at-times hierarchical fixities. This montage purposefully complicates supposedly simple questions like: ‘is this me?’; and: are the components or terms of the depicted ‘chaste/unchaste’ binary really so <em>different</em>?  </p>\n<p>For me, this very original audiovisual work needed no particular supplement. But the highly compelling and scholarly creator’s statement that Tafakory has provided is nonetheless most welcome. It adds richly useful contextualisation with regard to feminist theory, to Iranian culture and history, as well as to Tafakory’s biography and other video essay and artistic works. It also helps ‘chaste/unchaste’ make an even more explicit - at least, more verbal - connection to areas of growing importance in feminist screen media studies, such as art design, costume and prop studies. Working with such a large corpus of films, set out for us onscreen so swiftly, contiguously, and powerfully, helps to make this video a very significant and eloquent artefact indeed, in both scholarly and political terms.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "20435",
      "uuid": "afdb9e1d-558b-44db-b67e-552bd3150725",
      "name": null,
      "title": null,
      "mail": "maryam@tafakory.com",
      "picture": "http://www.gravatar.com/avatar/1c90efc7e07cac3677e78715af171fe9.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://www.maryamtafakory.com/",
        "title": "website",
        "attributes": [],
        "original_title": "website",
        "original_url": "https://www.maryamtafakory.com/"
      },
      "organization": null,
      "biography": "<p>Maryam Tafakory [b. Shiraz/Iran] works with film and performance. Her work has been screened and exhibited at MoMA, Cannes’ Directors Fortnight, NYFF, Locarno, TIFF, FICUNAM, Oberhausen, and Anthology Film Archives, amongst others. She was awarded the Gold Hugo at the 58th Chicago Int&#039;l Film Festival, the Tiger Short Award at the 51st IFFR, the Barbara Hammer Feminist Film Award at the 60th Ann Arbor Film Festival, and the Best Experimental Short Film at the 70th and 71st MIFF. She was the 2019 Flaherty/Colgate Distinguished Global Filmmaker in Residence.</p>\n<p>She has delivered several papers and videographic research at international conferences, including the Film-Philosophy Conference, SAR International Conference on Artistic Research, and EASA Biennial amongst others.</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": "@MaryamTafakory",
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, October 16, 2023",
  "comments": []
}