{
  "id": "2026",
  "title": "Cinema Turns:  Catalan Creative Documentary",
  "article_path": "/intransition/cinema-turns-catalan-creative-documentary",
  "article_order_within": 2,
  "embed": [
    "https://player.vimeo.com/video/529089397"
  ],
  "body": "<p>Over the last three decades, Catalonia has become a prestigious hub of documentary filmmaking, featuring films that have stood out for their quality and the production model they have developed. This body of works is in great part the result of the Master's Degree Program in Creative Documentary (el Máster en documental de creación) offered by the University Pompeu Fabra, the major academic center sponsoring this film production. The program features, among their faculty and students alike, a striking number of women filmmakers.</p>\n<p>This video essay focuses on four of these women-directed films as a way to illustrate some characteristics shared by the new Catalan creative documentary: <em>El cielo gira</em> ( <em>The Sky Turns,</em> dir. Mercedes Álvarez, 2004), <em>Nedar</em> (<em>Swim</em>, dir. Carla Subirana, 2008), <em>La plaga</em> (<em>The Plague</em>, dir. Neus Ballús, 2013), and <em>Penélope</em> (<em>Penélope</em>, dir. Eva Vila, 2018). My aim is to highlight their alternative cinematographic strategies, which stray from the hegemonic discourses of documentary and fiction filmmaking. In so doing, I analyze these films from three different angles: the relationship between the filmmaker and the material world; the alternative modalities of time; and the haptic connection between the spectator and the screen. Entitled “Cinema “Turns”: Catalan Creative Documentary”, my video essay articulates my study into three parts: in the first part, I analyze the limits of the realist discourse; in the second, I focus on how these films approach temporality; and in the third, I address their haptic visuality.</p>\n<p><strong>Fiction or documentary</strong></p>\n<p><em>The Sky Turns, Swim, The Plague, </em>and <em>Penélope</em><em> </em>are driven by the desire to explore the boundaries between reality and fiction, or to eliminate them altogether. <em>The Sky Turns </em>and <em>Swim </em>seem to move towards reality, whereas <em>The Plague </em>and <em>Penélope</em><em> </em>seem to move away from reality. However, as I argue in the first part of my video essay, the four films reside on the edge of these two cinematic discourses. Pinpointing some common film techniques allowed me to avoid traditional divisions between documentary and fiction and show the hybridity of this cinema production.</p>\n<p>According to a classic division, cinema has two functions in relation to reality: it can be either a “window onto” or a “frame of” reality<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a> (Elsaesser and Hagener 14). The window metaphor highlights the idea of a transparent and unmediated registration of the material world, whereas the frame puts forward the artificiality of the medium and manipulates reality to construct a story. As a “window,” the stories told in these movies depart from the meticulous and long observation of people and their surroundings. To film these subjects, the filmmakers abandon a cinematic style that tries to control everything happening within the frame. Instead, these movies sometimes use an improvisational style that allows the action to develop uncontrolled in front of the camera. Nevertheless, these directors do not try to create an illusion of objectivity. They privilege their own gaze in the world, representing a certain reality through a carefully planned frame. After the filming process, the sense of the images is articulated in the montage, highlighting the connotative nature of films. In this way, the movies do not conceive cinema as a frame or a window, but rather as a combination or juncture of these two approaches.</p>\n<p><strong>Temporalities</strong></p>\n<p>Departing from the idea that cinema can create a time flux independent from the everyday experience in the exterior world, I propose that these movies offer a temporality that challenges the straight time of modernity. Tom Boellstorff coined the term <em>straight time </em>to refer to future-directed linearity “shaped by linked discourses of heteronormativity, capitalism, modernity, and apocalypse” (228). Against straight and lineal time, I want to oppose Julia Kristeva’s idea of women’s time. For Kristeva, women’s time represents a flow of time formed by cyclical and monumental repetition, in contrast to notions of time that universalize the masculine experience (17). Instead, Kristeva proposes a consideration of the interrelation between time, gender, and, I argue, age.</p>\n<p>In this video essay, I examine temporality as a subjective experience linked to a gendered and aged body, conceiving it as the combination of cultural and social constructions along with the specificities of the material body (Sandberg 17, Schües 8-9). In these terms, women’s time can be interpreted as a feminist strategy rather than as an essentialist characteristic of women. In order to challenge the future-oriented timeline that belongs to the capitalistic and patriarchal society (St. Pierre 56), I contend that these films invite engagement with a non-productive present.</p>\n<p>The cyclical and repetitive flow of time depicted in these movies is shown through the changes of seasons or the reiterative actions of the characters, allowing us to linger in the present instead of constantly wondering what will happen next. The characters depicted, the spaces shown, and their slow and contemplative rhythm encourage us to imagine modalities of time outside the hegemonic temporality.</p>\n<p><strong>Tactility</strong></p>\n<p>This corpus abandons the illusion of objectivity not only through expressive and poetic techniques, but also by making us aware of our own involvement in the construction of meaning. In the last section of this project, I explore the use of haptic images that, according to Laura Marks, appeal to the viewer in a multisensory way and create a dynamic subjectivity between the spectator and the image (332).<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\" id=\"_ftnref2\">[2]</a></p>\n<p>The close shots of aging women, of the texture of their skin, as well the roughness of the image or the limited range of colors create an undefined, densely textural image that keeps the gaze on the surface instead of penetrating it. Furthermore, it urges us to be aware that the camera functions as a mediator between us and the filmed subject, thus inviting reflection on the images observed.</p>\n<p>The movies feature older women as characters with a major role. Instead of applying techniques that try to hide and mask the signs of aging (Medina and Zecchi 253), haptic strategies are used to approach growing older through a narrative of affirmative aging (Sandberg 14-15). This discourse conceives aging as a constant producer of difference. Through haptic strategies, the camera foregrounds the changes generated by the course of time, bringing forward the specificities of the aging body.</p>\n<p>In this video essay I posit that, through the presence of older characters, these movies present the world around us with the objective of disclosing a reality that is not usually visible in commercial cinema. Thereby, these films do not try to conceal the cinematic apparatus that is conveying that story. Instead, they put forward the artificiality of the medium through a very poetic and personal style and invite reflection on the world and on us as viewers.</p>\n<p><strong>WORKS CITED </strong></p>\n<p><strong>Filmography </strong></p>\n<p><em>El cielo gira. </em>Directed by Mercedes Álvarez, José María Lara P.C / Alokatu S.L, 2004.</p>\n<p><em>La plaga. </em>Directed by Neus Ballús, El Kinògraf / Televisió de Catalunya (TV3), 2013.</p>\n<p><em>Nedar. </em>Directed by Carla Subirana, Benecé Produccions / Televisió de Catalunya (TV3), 2008.</p>\n<p><em>Penélope. </em>Directed by Eva Vila, Araki Films / Eurimages / ICIC / ICAA / PolandStudio /</p>\n<p>Televisión de Galicia (TVG), 2017.</p>\n<p><strong>Bibliography</strong></p>\n<p>Boellstorff, Tom. “When Marriage Falls: Queer Coincidences in Straight Time”, <em>GLQ: A Journal of Lesbian and Gay Studies, </em>vol. 13, no. 2-3, 2007, pp. 227-248.</p>\n<p>Canet, Fernando. “La fricción entre el azar y lo controlado en el cine de José Luis Guerin”, <em>Archivos de la Filmoteca, </em>no. 72, Oct. 2013, pp. 145-159.</p>\n<p>Bakker, Kees. “The contract of (Un) Truth: Looking for the differences between documentary and fiction film”, <em>The Fiction of Reality, </em>Mar. 2002.</p>\n<p>Elsaesser, Thomas and Malte Hagener. <em>Film Theory: an introduction through the senses</em>. Routledge, 2010.</p>\n<p>Kristeva, Julia. “Women’s Time”, <em>The University of Chicago Press Journals, </em>vol. 7, no. 1, 1981, pp. 13-35.</p>\n<p>Medina, Raquel and Barbara Zecchi. “Technologies of Age: The Intersection of Feminist Film Theory and Aging Studies.” <em>Special Issue on Feminist Methodologies, </em>edited by Lisa Cuklanz and María Pilar Rodríguez<em>. </em>vol 11, no. 2<em>, </em>2020.</p>\n<p>Marks, Laura. <em>The Skin of the Film</em>. Duke University Press, 2000. <em>International Journal of Ageing and Later Life</em>, vol. 8, no. 1, 2013, pp. 11-40.</p>\n<p>Schües. Christina. “Introduction: Towards a Feminist Phenomenology of Time.” <em>Time in Feminist Phenomenology, </em>edited by Christina Schües, Dorothea Olkowski and Helen Fielding, Indiana University Press, 2011, pp. 1-17.</p>\n<p>Prout, Ryan. “Critical condition: Alzheimer's and identity in Carla Subirana's <em>Nedar</em> (2008).” <em>Journal of Iberian and Latin American Studies, </em>vol. 18, no. 2-3, 2013, pp. 245-263.</p>\n<p>Sandberg, Linn. “Affirmative Old Age: The Ageing Body and Feminist Theories on Difference.” International Journal of Ageing and Later Life, vol. 8, no. 1, 2013, pp. 11-40.</p>\n<p>St. Pierre, Joshua. “Distending Straight-Masculine Time: A Phenomenology of the Disabled Speaking Body.” <em>Hypatia</em>, vol. 30, no. 1, 2014, pp. 49-65.</p>\n<p>Torreiro, Casimiro, editor. <em>Realidad y creación en el cine de no-ficción. </em>Cátedra, 2010.</p>\n<p><strong>Biography</strong></p>\n<p>Celia Sainz is a doctorate student in the Hispanic Literature and Linguistics program at the University of Massachusetts Amherst. She holds a B.A in Media Studies and Journalism at the Universidad Carlos III and she has recently finished her master’s thesis, entitled “Cinema ‘Turns': Catalan Creative Documentary”, being the first master’s thesis in a video essay format accepted at UMass Amherst. She also holds a Certificate in Film Studies. Celia participates in the organization of the Catalan Film Festival and the Latin American Film Festival at UMass since 2018, and she is the coordinator of the Spanish section of the Gynocine project. Her work and research interests revolve around Iberian studies, feminism and ecocriticism in Spanish visual culture.</p>\n<div>\n<hr />\n<div id=\"ftn1\">\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\">[1]</a> In the first chapter of <em>Film Theory: An Introduction through the Senses </em>(2010)<em>, </em>Elsaesser and Hagener discuss the division of cinema as window and frame. The former concept is circumscribed within the realist school, represented by the film theorist André Bazin, whereas the latter stems from the constructivist approach, whose main contributors are Rudolf Arnheim and Sergei Eisenstein. However, the authors acknowledge the limitations of this conceptual division and the need to dismantle the binary opposition between these two analytical modes.</p>\n</div>\n<div id=\"ftn2\">\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\" id=\"_ftn2\">[2]</a> Whereas the ideas of “window” and “frame” privilege the visual dimension of the film experience, haptic theory brings a “return” to the body, which becomes relevant in film analysis of the last decades (Elsaesser and Hagener 110).</p>\n</div>\n</div>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202021-06-21%20at%207.44.33%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 8.2, 2021",
      "path": "/intransition/journal-videographic-film-moving-image-studies-82-2021",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screen%20Shot%202021-06-24%20at%2011.00.15%20AM.png",
      "body": "<p>Welcome to<em> [in]Transition</em>’s second issue of 2021, 8.2. This issue features a variety of peer-reviewed videographic work focused on a diverse array of topics from video games and virtual reality to horror films and documentary film practice. </p>\n<p>Our usual editorial operations and publishing schedule have undoubtedly been affected by the pandemic. We especially appreciate all of our contributors' and reviewers' work, therefore, and also our readers' patience. We enthusiastically look forward to viewing and engaging with future submissions of videographic work.  You can review our submission guidelines <a href=\"https://nam10.safelinks.protection.outlook.com/?url=http%3A%2F%2Fmediacommons.org%2Fintransition%2Fhow-it-works&amp;data=04%7C01%7Cdmorton%40tamut.edu%7C315721a24b3949ef698a08d93be7535d%7C5f2c2bb0aacd4a1da7ede3173a841ab0%7C0%7C0%7C637606687444098718%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000&amp;sdata=VziMUQjh1J0%2FrywzWHRRHWAqX7C7A1yEWpSbAtPfCwc%3D&amp;reserved=0\">here</a>.  </p>\n<p>Finally, some news that we're expanding our editorial team here at <em>[in]Transition</em> in two ways! First off, we have appointed three new co-editors who will be joining the journal fully over the next few months: these are Katie Bird (Assistant Professor in Film Studies and Digital Media Production in the Department of Communication at the University of Texas at El Paso), Eva Hageman (Assistant Professor at the University of Maryland in American Studies and the Harriet Tubman Dept. of Women, Gender and Sexuality Studies), and Juan Llamas-Rodríguez (Assistant Professor in the School of Arts, Technology and Emerging Communication at the University of Texas at Dallas). We are really thrilled that these great scholars and video makers will be joining us and bringing their many talents, specialties, and interests to bear on our editorial processes.</p>\n<p>The second expansion we're engaged in and are very happy to announce is the introduction of a team of Associate Editors for the journal, a group of nine dynamic early career academics, post-doctoral researchers, and several more junior scholars, from around the world (all making or thinking about videographic scholarship and criticism) who will help support the journal in a variety of ways: Ariel Avissar; Cormac Donnelly; Libertad Gills; Cydnii Wilde Harris; Evelyn Kreutzer; Hoi Lun Law; Nike Nivar Ortiz; Jordan Schönig; and Maryam Tafakory. </p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Hofmann Review",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "hofma071@umn.edu",
          "picture": "http://www.gravatar.com/avatar/04467c21db4c2f4eafb05ff0d2e0eb8c.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Minnesota - Twin Cities"
        }
      ],
      "body": "<p>In <em>Cinema Turns: Catalan Creative Documentary</em>, Celia Sainz Delgado sets out to describe the new Catalan creative documentary by exploring shared features between four women-directed exemplary films. Aside from her thoughtful and convincing theoretical arguments, verbally articulated in her creator's statement, voiceover, and text-on-screen, what struck me was the visual and affective aspects of her video essay. Throughout all three parts of her video, Sainz Delgado alternates between the use of multiscreen montages and full-screen scenes from the films without explicitly labeling the source of each image, effectively making them undistinguishable from one another. Combined with the mesmerizing voiceover and soundtrack, the viewer <em>experiences</em> all four films belonging to the same movement beyond spoken and written words. The feminist strategies engaged in the selected movies, such as the elusion from conventional categorizations, are also at work in <em>Cinema Turns</em>. The video keeps vacillating between the imposed analytical structure and its own resistance against it; for instance, the stream of images supports and illustrates the narrative at times while interrupting this tendency at distinct moments, such as the repeated presence of close-ups that highlight the subtle emotional experience in depicted people's faces. The affective impact of these scenes owes its power to the video's impeccable pacing and rhythm. The interplay of wide landscape shots, extreme close-ups, decelerated movement, sensuous use of color, and distinct sonic atmosphere invite the viewer, as Sainz Delgado herself puts it in her voiceover, \"to contemplate, to reflect […], to engage actively with the images.\"</p>\n"
    },
    {
      "title": "Ramirez Soto Review",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "hofma071@umn.edu",
          "picture": "http://www.gravatar.com/avatar/04467c21db4c2f4eafb05ff0d2e0eb8c.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Minnesota - Twin Cities"
        },
        {
          "name": null,
          "title": "Assistant Professor ",
          "mail": "eramirezsoto@sfsu.edu",
          "picture": "http://www.gravatar.com/avatar/411eb29f59e405b70fb9ab0c2a33e42b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "San Francisco State University"
        }
      ],
      "body": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>In <em>Correspondencias </em>(2020) Catalan and Chilean directors Carla Simón and Dominga Sotomayor exchange personal visual letters about their daily life, their families, their desires and fears as women filmmakers, and their uncertainties about the future. The result is a delicate yet powerful short film that conveys a sharp portrait of what it is to be a woman director working in these rapidly changing times. In fact, the 2019 social outburst in Chile forces Sotomayor to rescind her personal ruminations and replace the domestic space with that of the streets. These textured visual letters that blur the boundaries between the public and the private came to my mind while watching Celia Sainz’s impressive <em>Cinema Turns: Catalan Creative Documentary</em>, which focuses on the work of women documentary makers trained at the University Pompeu Fabra.</p>\n<p>Sainz’s video essay highlights the feminist strategies mobilized by a selection of four important Catalan documentaries from the last two decades that successfully distance themselves from hegemonic discourses. Against a chronological, linear time – that is, “straight time”– she remarks upon the non-productive, cyclical time conveyed in these documentaries; against transparent or objective discourses about reality, she celebrates the constructedness of these films through the presence of haptic images and their emphasis on the senses; against the hypersexualization of women’s young bodies, she opposes the embrace of the aging body of the women depicted onscreen. Perhaps one of the most poignant moments of this video essay is when all these aspects are brought together in a particular scene: an old lady whose body has been visibly impacted by the passage of time savors a piece of chocolate – the narration and the music we have heard until then come to a halt, and thus the particular exploration of temporality, the body, and the senses carried out by these films is brought to the fore. While the voiceover aims to critically analyze and theoretically ground these documentaries, there is something hypnotic in the sound and the rhythm of this female voice (that of Sainz’s, I suppose); its grain mimics and further enhances the hapticity of the images that populate the documentaries analyzed here.</p>\n<p>Though set to address a specific question related to a body of works that emerged in a local context, notably to determine the characteristics of the school of cinema fostered in Catalonia, Sainz’s reflection has much wider implications. <em>Cinema Turns: Catalan Creative Documentary</em> highlights the role that women documentary makers have historically played in pushing the boundaries between the personal and the political, and between fiction and non-fiction. </p>\n</td>\n</tr>\n</tbody>\n</table>\n"
    }
  ],
  "contributors": [
    {
      "uid": "20409",
      "uuid": "dd7a2078-1a92-4cba-9957-18e64a097bd2",
      "name": null,
      "title": "Graduate Student",
      "mail": "zeliasainz@gmail.com",
      "picture": "http://www.gravatar.com/avatar/f6c116a151c981672f00fa1e4e4070ec.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Massachusetts Amherst",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Tuesday, June 15, 2021",
  "comments": []
}