{
  "id": "1190",
  "title": "Covenant of the Tongue",
  "embed": [
    "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/629045526&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=false&show_reposts=false&show_teaser=true&visual=true"
  ],
  "body": "<p>In fall 2017, I was invited by Tonspur Kunstverein Wien to make an eight-channel sound installation in a public passageway at Vienna’s MuseumsQuartier. I wanted to make a sound piece about the apartment in Vienna on Novaragasse where three generations of my Jewish family lived until 1939. My great-grandmother, a family matriarch, lived in this apartment along with my grandfather and his siblings and later my grandmother, my uncle, and my mother in utero. Several of these family members were later deported to concentration camps.</p>\n<p>My surviving family members were prohibited from reclaiming or entering this home when they returned to Vienna post-war. During my fall 2017 art residency, I unexpectedly gained access to the house and to my family’s apartment through a friend of a friend who lives in the building. With the help of archivists, I learned that Nazis forcibly removed Jewish inhabitants from this and other buildings and then used this building as a deportation house. The records showed the names of people crammed into my family’s apartment, #20, until these temporary residents were transported to Theresienstadt and killed.</p>\n<p>I had done prior radio work in Vienna connected to the idea of Holocaust postmemory, the intergenerational transmission of war, trauma, and displacement (Hirsh, 2012). My radio pieces became increasingly experimental as I engaged with this theme of postmemory. I wandered the city of Vienna, telling stories I had not personally experienced but which informed me physically and emotionally. I drew on the methodology of evocative autoethnography (Bochner, 2017) to frame this intangible experience of violence, loss, and the transmission of anxiety and psychological defenses.</p>\n<p>Before my residency in fall 2017, I consulted a medium to get input about doing a radio piece about this family house. The medium said there were wandering spirits stuck in the house who could use some help. I would make the MuseumsQuartier sound installation to help the ghosts find peace, but first I wanted to better understand <em>what is a ghost?</em></p>\n<p>Scholars, among them Jacques Derrida and sociologist Avery Gordon, have brought interdisciplinary perspectives to the study of ghosts.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a> Gordon’s work compellingly frames haunting in the context of systemic oppression: Haunting “is the price paid for violence, for genocide...Erasure and defacement concoct ghosts” (Gordon, 2008, 5). Gordon posits that an arduous bodily transformation is required to address a haunting, a process that is not only intellectual but requires an individual encounter: “[I]f you think you can fight and eliminate the systems’ complicated ‘nastiness’ without [an encounter], you will not get very far because it will return to haunt you” (Gordon, 2008, 203).</p>\n<p>To learn about Jewish practices for assisting ghosts, I consulted a rabbi and a Jewish community leader in Vienna. They both pointed me towards soul letters, a Kabbalistic practice of reciting psalms associated with the letters of the deceased person’s name. 220 people were deported from the Novaragasse house, so the safest bet was to recite psalms that covered every letter. To this end, I recorded the Jewish community leader and his mother reciting Psalms 34 and 121, and this recording is part of <em>Covenant of the Tongue</em>.</p>\n<p>Soul letters brought me to the very rich world of Kabbalah. I was especially drawn to Abraham Abulafia (Idel, 1987), a 13<sup>th</sup> century Jewish mystic from Spain who created vocalized meditations based on the ancient <em>Sefer Yetzirah</em>, or Book of Creation, a stunning text that resonates with contemporary speech act and performativity of language theories (Butler, 1997; Law and Urry, 2004). <em>Sefer Yetzirah</em> is about the power of the breath, letter, and word to form the world. Through permutations of sounded letters, one chisels and engraves the air (Kaplan, 1990). The utterance is a sensual, profoundly creative act through the portal of the mouth.</p>\n<p>Abulafia’s engagement with the <em>Sefer Yetzirah</em> provided me with a language for encountering the Novaragasse house’s past and present. In particular, I wanted to define myself and my family members not in terms of the acts of annihilation and violence done in the house but on my own creative terms. This is not easy to do in Vienna as a Jewish person, where Holocaust ghosts and history are still palpable, and there are now very few Jews in Vienna. Abulafia’s meditations enabled me to acknowledge history while simultaneously asserting and enacting my living presence and creative power.</p>\n<p>Most of the vocalizations chanted by me throughout <em>Covenant of the Tongue</em> are permutations of the three “mother” letters, aleph, mem, and shin, which birth the other letters, twenty-two in total. (Kaplan, 1990). I let myself be rearranged through the vocalizations, which I did many nights while making this piece, often chanting them at two in the morning at top volume. I felt pulled to use my body “to eliminate the system’s nastiness,” borrowing Gordon’s phrase. I felt the vibrations in various cavities of my body --my head, my torso, my legs-- as I permuted the three mothers and other letters. Day by day, amidst the pressure of an art opening, an offering was birthed. Things emerged in the sound piece that I had not controlled or intended. The various encounters and strange late nights helped my self get out of the way.</p>\n<p>My originally imagined audience of <em>Covenant of the Tongue</em> was a mix of ghosts from the Novaragasse house; the living Viennese walking through the public passageway in the MuseumsQuartier, many of whom were disconnected from this recent history; and, as strange as it sounds, the particles of air and matter affected by vibration, invited to be formed anew. I also imagined friends and other humans as listeners creating the resonant container that makes sound come alive, the sonic equivalent of bearing witness.</p>\n<p><em>Covenant of the Tongue</em> opened in December 2017 and was composed specifically for eight channels in the above-mentioned passageway at the MuseumsQuartier. I had observed how people moved through the passage, often walking quickly in the cold weather on their way somewhere. I worked with the acoustics of the passage’s vaulted ceiling that sustain a singing voice and the encompassing sound of eight channels in the space.  The passageway version was an eighteen-minute loop and included seven images mounted on the wall, photos of the Novaragasse house’s hallways and interior staircase with text from the <em>Sefer Yetzirah</em> superimposed.  For <em>[In]transition</em>, which presents a different listening space than a Viennese passageway, some of the repeating elements of the piece have been removed. I also shortened and thinned other sections.</p>\n<p> </p>\n<p>References</p>\n<p>Blanco, M. &amp; Peeren, E. (Eds.). (2013). <em>The Spectralities Reader: Ghosts and Haunting in Contemporary Cultural Theory. </em>London: Bloomsbury.</p>\n<p>Bochner, A. (2017). Heart of the Matter: A Mini-Manifesto for Autoethnography. <em>International Review of Qualitative Research.</em> 10(1): 67-80.</p>\n<p>Butler, J. (1997). <em>Excitable Speech: A Politics of the Performative</em>. New York: Routledge. </p>\n<p>Derrida, J. (1994). <em>Specters of Marx: The State of Debt, The Work of Mourning and The New   International.</em> New York: Routledge.</p>\n<p>Hirsch, M. (2012). <em>The Generation of Post-Memory: Writing and Visual Culture after the Holocaust. </em>New York: Columbia University Press.</p>\n<p>Gordon, A. (1997/2008). <em>Ghostly Matters: Haunting and the Sociological Imagination.</em> Minneapolis: University of Minnesota Press.</p>\n<p>Idel, M. (1987). <em>The Mystical Experience in Abraham Abulafia.</em> Albany: SUNY Press.</p>\n<p>Kaplan, A. (1990.)<em> Sefer Yetzirah. The Book of Creation in Theory and Practice.</em> York Beach, Maine: S. Weiser.</p>\n<p>Law, J., &amp; Urry, J. (2004).  Enacting the Social. <em>Economy and Society</em> 33(3): 390-410.</p>\n<p> </p>\n<p><strong>Bio:</strong></p>\n<p><a href=\"http://KarenWerner.net\" target=\"_blank\">Karen Werner</a>, Ph.D. is a radio producer &amp; sociologist based in western Massachusetts. Recently, she has been an artist-in-residence in Finland at the Saari Residence and in Vienna, Austria, at the MuseumsQuartier/Tonspur and studio das weisse haus. Werner is a 2017-2018 Fellow of the Memorial Foundation for Jewish Culture and received a Tending Space Fellowship from the Hemera Foundation from 2014-2016 for artists with a Buddhist practice. In 2016, Werner’s radio documentary <em>Laws of Lost and Found Objects</em> won the Grand Prix Marulić. Werner’s writings about radio, autoethnography, and the performativity of language have been published in a range of academic journals. She is on the faculty of Goddard College in Vermont.</p>\n<div id=\"ftn1\">\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\">[1]</a> Maria del Pilar Blanco and Esther Peeren provide a helpful compilation in their 2013 <em>The Spectralities Reader: Ghosts and Haunting in Contemporary Cultural Theory.</em>   </p>\n</div>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Werner_Thumb.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.2, 2019",
      "editors": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Neil Verma and Jacob Smith",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p>Karen Werner’s <em>Covenant of the Tongue</em> is among our most experimental works, arriving at the form of critical practice after having iterated through other expressive registers and personal explorations. It is adapted from a radio piece and a site-specific sound installation; it also has qualities both of choral song and of spoken poetry -- note the way Werner uses mic technique to sensuously explore words we know like “palate,” “teeth” and “lips,” alongside melodious Hebrew letters. And that is not all. The piece also powerfully functions as an audiographic project inflected by auto-ethnographic and critical performance practice methods (on the latter, see Eidsheim 2019). Given the subject matter, it is surely fitting that this version of the work is itself something of a passageway haunted by its antecedents.</p>\n<p>Anna Friz writes in her curatorial essay that she wishes she could hear the sound of the empty room where Werner’s audio piece was created, the sonic ground for <em>Covenant of the Tongue</em>. If postmemory is Werner’s mode, spaces and their occupants are her fascination – the Novaragasse house, the Viennese public passageway, particles of air and matter themselves, ghosts. This may serve as a reminder that audiography that draws inspiration from installation needs to reflect upon the situated nature of all theorizing, and the need to be mindful of how critical analysis reverberates and resonates in different spaces and contexts. Werner’s powerful idea of performed utterance as “offering” will surely inspire future audigraphers.</p>\n<p>In its use of the voice, <em>Covenant of the Tongue</em>, makes an interesting comparison with Amy Skjerseth’s analysis of Yoko Ono. Both take the semantic and musical forms of the voice to a place of extreme eccentricity as a mode of intervention. For Werner, that involves breaking language down into microscopic particles of speech that she “chisels and engraves” into the air, opening up ethical, poetic and sensuous fields. Where Skjerseth heard a “haptic audio-visuality” in Ono’s vocalizations that facilitated an embodied communication with listeners, Werner’s vocal practice aims at finding a means to communicate with or through the ghosts of the past through these highly articulated particles of sound. Friz points out that sound and radio art are often bound up with the paradox of presence and absence, and this is true both of bodies and of voices. <em>Covenant</em> may belong in the tradition of works exploring the connection between sound and memory, beginning perhaps with spiritualist Sir Oliver Lodge, one of radio’s key inventors, who a hundred years before Werner also sought out a spiritualist medium to help him communicate with a son he lost, and in the process helped to invent the modern concept of ether, forever tying it to radiophonic esoterica (Lodge, 1916).</p>\n<p><strong>Work Cited</strong></p>\n<p>Eidsheim, Nina. 2019. <em>The Race of Sound</em>. Durham: Duke University Press</p>\n<p>Lodge, Oliver. 1916. <em>Raymond, or, Life and Death</em>. New York: George H Doran.</p>\n"
    },
    {
      "title": "Review by Anna Friz",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": "Anna Friz",
          "title": "Assistant Professor, Film and Digital Media",
          "mail": "afriz@ucsc.edu",
          "picture": "http://www.gravatar.com/avatar/a197e105f2c70a9e3fed1e6b733dd108.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://nicelittlestatic.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://nicelittlestatic.com"
          },
          "organization": "University of California - Santa Cruz"
        }
      ],
      "body": "<p>Karen Werner's <em>Covenant of the Tongue</em> explores place and memory through utterance as an avowal of the continuing presence of her family history, expressed as consistent and multi-generational in spite of the trauma which the Holocaust inflicted upon her ancestors and upon subsequent generations of survivors. Werner seeks to avoid building a narrative of victimization in favor of addressing the material and poetic experiences of presence and absence in place, particularly in her mother's family house in the city of Vienna from the which the family were exiled.</p>\n<p>Sound and radio works more generally are concerned with the paradox of presence and absence that characterize the circumstances of such media: voices emerge from technological bodies into spaces that are distant from one another; listeners and speakers must experience and parse distances in order to be in relationship. In the early days of radio transmission and audio recording media, spiritualist beliefs proliferated alongside their development and some people believed that these emerging communications media might enable special congress with spirits or ghosts of the dearly departed, much as a séance was meant to engage the ghosts of a haunted house. The German word for uncanny is “unheimlich”, the negation of “heimlich”, which in turn is a word containing both reference to home and to secrecy. “Unheimlich” therefore suggests that which is neither homely nor secret, rendering the uncanny as both uncomfortable and potentially revelatory. These shades of meaning seem very apt when considering Werner's intentions for this piece: she explores the building where her family lived in Vienna before being displaced and disappeared under Nazism, and by returning to this site she encounters an uncomfortable intersection of past and present in a house which is no longer home, and where acts of persecution are obscured but not secret. She begins with the question, what is a ghost?  And by extension, how are we to listen in this space of discomfort, and what may be revealed?</p>\n<p>The space of the entrée, in an apartment building, on a street corner, in a neighborhood, becomes a resonant setting for self-reflexive sonic experiments. Speech acts animate the space and allow the listener to experience the material body of memory in the form of the descendent, sounding back to ancestors and forward into the attention of the present. Werner's re-worlding of her family's former home in Vienna centers around her spoken utterances of letters and words from the Kabbalistic text Sefer Yetzirah, applying the performative aesthetics from sound poetry collaged with field recordings,  brief samples from interviews, and a thick, nearly continuous backdrop of static. Here I'm missing the inclusion of the empty room tone of this same space before or after Werner inhabits it with her voice —even if sounds of the everyday in the space are entirely banal and sometimes so minimal to be almost silent—as this contrast would allow listeners to more precisely feel the change in sonic state which Werner's performativity enables.</p>\n<p>Werner is committed to thinking ethically through sound; therefore, in addition to the tradition of the divine speaker as world-maker, she makes audible the complicity of the listener in world-making. The first step of empathic communication is the capacity for listening by both witnesses and by the one who is sounding. Werner's listening is attentive to inter-generational site-specificity in relationship to ancestors, actions, history, memory, and place; her composition brings listeners gradually into acquaintance with her process of listening, testing, tasting, uttering, and to the affirmation of presence which her voice enables, re-materializing in the space.</p>\n<p><strong>Reviewer Bio:</strong></p>\n<p><a href=\"http://nicelittlestatic.com\" target=\"_blank\">Anna Friz</a> is a Canadian sound and radio artist and media studies scholar. Her works for performance, installation and broadcast focus on media ecologies and signal space, land and infrastructure, time perception, and speculative fictions. Recent presentations of her solo and collaborative performances and installations include Ars Electronica Big Concert Night (Linz, Austria), the Museum of Arts and Design (New York), Soundwave Biennial ((8)) (San Francisco), the <em>New York Times Magazine</em> Voyages: Listen to the World edition, XIV Festival Ecuatoriano de Música Contemporánea (Quito, Ecuador), Radiophrenia (Glasgow, Scotland), SITE Gallery and Desert Unit for Speculative Territories, University of Houston, Texas.  Her radio works have been heard around the world and commissioned by national public radio in Australia, Austria, Canada, Danmark, Finland, Germany, Mexico and Spain. Anna is Assistant Professor of Sound in the Film and Digital Media Department of University of California, Santa Cruz. </p>\n<p> </p>\n<p> </p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Karen Werner",
      "title": "Faculty",
      "mail": "kwerner@montaguema.net",
      "picture": "http://www.gravatar.com/avatar/f447e923e8c47bca2a8d3c4bc1815f8e.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "karenwerner.net",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "karenwerner.net"
      },
      "organization": "Goddard College"
    }
  ],
  "date": "Monday, June 3, 2019",
  "comments": []
}