{
  "id": "2230",
  "title": "Cutting Across Time: Oblique Editing in Arrival ",
  "article_path": "/intransition/cutting-across-time-oblique-editing-arrival ",
  "article_order_within": 12,
  "embed": [
    "https://player.vimeo.com/video/827630358?h=947d23a282"
  ],
  "body": "<p>'Cutting Across Time: Oblique Editing in <em>Arrival</em>' examines the technical challenges of adapting into film the premise of Ted Chiang’s <em>The Story of Your Life</em>, a fictional memoir of a linguist who experiences a novel form of time travel: as she learns to decode the tense structure of an alien ideographic language, the protagonist, Louise, is presented with visions of a daughter she has yet to conceive and who, paradoxically, has already died. These 'future memories' are symptomatic of—and sympathetic with—what Anne Carruthers calls the 'split and decentered' experience of pregnant embodiment, 'because it is both understood to have happened and \"not-yet\" happened to Louise’s body' (324). Our video essay advances Carruthers’s thesis by demonstrating how this embodied form of time travel similarly resides in the rhetoric of the visual field. Prompted by Tijana Mamula’s observation that Villeneuve equates the alien language with cinematic language (543), the video essay examines <em>Arrival</em>’s departure from the conventional wisdom that films, in Béla Balázs’s words, 'show only the present—they cannot express either a past or a future tense'. We argue that as a film image, the child-vision articulates the grammatical realm of the '<em>futur antérieur'</em>: in Roland Barthes’s formulation, 'this has been and this will be'. Louise can not only grasp the future, but must reach beyond it to a future past. This torsion of multiple tenses contained within the film image generates <em>Arrival</em>’s temporal and emotional ambivalence.</p>\n<p>The video essay opens with a split-screen presentation of <em>Arrival</em>’s opening and closing montage sequences. The composition of these sequences—with soft light filters, shallow focus and haunting score—ostensibly presents moments of Louise’s life with her daughter as flashback and flashforward. The split screen, however, disrupts a straight-forward or causal reading of these sequences. While the closing montage of Louise’s familial life subsequent to the aliens’ departure seemingly functions as epilogue, its relation to the opening sequence is not sequential. To treat this parting glimpse into Louise’s future as a simple flash-forward is to neglect not only the narrative complexity of the film, but the existential dilemma of linear existence made painfully aware to Louise through her relationship with her unborn child. When she asks her future partner, Ian, in the closing sequence 'If you could see your whole life from start to finish, would you change things?' the question has already been answered in images of her child, who, as her palindromic name 'Hannah' suggests, exists in both sequences to Louise <em>and </em>the viewer in the future anterior. Rewinding Louise’s tortuous passage through the circular hospital corridors, the video essay 'walks back' with Louise through her enigmatic statement about temporal and narrative ambiguity: 'now I’m not so sure I believe in beginnings and endings anymore'. </p>\n<p>The remainder of the video essay focuses on two sequences that depict the operation of the film’s compound tense. First, the 'Time Bomb' sequence employs cross-cutting, an editing technique that gives the audience alternating glimpses of events happening concurrently in separate spaces, building suspense with the anticipation that these events will intersect in the same time-space. Conveyed by the bomb’s digital timer, the count-down binds together these spaces, and, leveraging one against the other, ratchets up the sense of urgency in the knowledge that time is of the essence. While building prolepsis into the diegetic flow of the action sequence, cross-cutting nonetheless sustains the illusion of continuity, an illusion we 'explode' in our video essay through a split-screen rendering of the simultaneous actions occurring inside and outside of the alien craft. We further delay this forward momentum by defusing the time-bomb with reverse-motion photography, returning Louise to the interior of the spaceship where she, amidst this drama, writes a 'semagram'—the film’s emblem of compound temporality—which triggers proleptic memories of Hannah. The propulsive shuttle between two spaces in one time that produces the drama of cross-cutting gives way to what we call 'oblique' editing, which generates the paradox of two times inhabiting one space. The digital timer’s inexorable countdown (which we reverse and destabilize) belies the complex experience of time expressed by the semagram, whose circular form exposes Louise to her future anterior life with her daughter.</p>\n<p>We conclude by elucidating the mechanics of oblique editing in Louise’s 'processing' scene. Her diagonal cut into a semagram produces a montage sequence of Hannah, a meta-cinematic gesture that cuts across concerns of plot to expose the compound nature of time that Louise extracts from the alien language. Hannah holds up for inspection a caterpillar; its backward arch resembles the whiskered curl of the semagram Louise has just dissected, the graphic match drawing Hannah into the present as pure visual form. We argue through the film’s own sensual grammar that Louise is no passive spectator of a future that 'arrives' through her examination of the aliens’ visual language, but is herself a film editor who actively and purposefully 'cuts' her daughter into the present through the principle of montage. By arresting the present to offer the future a glimpse of its past, these gestures invite us to expose the cinematic image to its own future anteriority. </p>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p><em>Arrival</em>. Dir. Denis Villeneuve. 2016. Paramount.</p>\n<p>Balázs, Béla.<em> </em>1972.<em> Theory of the Film</em>: <em>Character and Growth of a New Art. </em>Translated by Edith Bone, Arno P.</p>\n<p>Barthes, Roland. 1982. <em>Camera Lucida: Reflections on Photography. </em>Translated by Richard Howard, Hill and Wang.</p>\n<p>Carruthers, Anne. 2018. 'Temporality, Reproduction and the Not-Yet in Denis Villeneuve’s Arrival', <em>Film-Philosophy</em>, vol. 22, no. 3, 2018, pp. 321-39. doi: <a href=\"https://philpapers.org/go.pl?id=CARTRA-7&amp;proxyId=&amp;u=https%3A%2F%2Fdx.doi.org%2F10.3366%2Ffilm.2018.0083\">10.3366/film.2018.0083</a></p>\n<p>Chiang, Ted. 2016. 'The Story of Your Life', <em>Stories of Your Life and Others</em>, Vintage Books.</p>\n<p>Mamula, Tijana. 2018. 'Denis Villeneuve, Film Theorist; Or, Cinema’s Arrival in a Multilingual World',<em> Screen</em>, vol. 59, no.4, 2018, pp. 542-51. <a href=\"https://doi.org/10.1093/screen/hjy053\">doi: 10.1093/screen/hjy053</a></p>\n<p> </p>\n<p><strong>Biographies</strong></p>\n<p>Gregory Brophy and Shawn Malley teach literature and film in the department of English at Bishop’s University in Sherbrooke, Quebec. Experimenting with team-based pedagogy and its potential for co-authorship, they are currently working on a videographic book, entitled <em>Adaptive Forms: Videographic Criticism and Contemporary Science Fiction Film</em>, forthcoming at Lever Press in 2024.</p>\n<p>Brophy and Malley have jointly published 'Unsettling Pedagogy: Sifting the Midden Heaps of Neill Blomkamp’s <em>District 9' </em>(<em>Science Fiction Film and Television</em>, 2020), and ‘\"There is no Time\": Parsing the Future Perfect in Ted Chiang’s <em>The Story of Your Life</em> and Denis Villeneuve’s <em>Arrival'</em> (<em>Literature/Film Quarterly, </em>Winter 2023). Brophy’s research spans film and literature, including work recently published in <em>The New Review of Film and Television </em>(Spring 2021), <em>Victorian Review</em> (Spring 2020) and <em>The Journal of Victorian Culture</em> (October 2019). Malley includes among his publications on science fiction film and visual media <em>Excavating the Future: Archaeology and Geopolitics in Contemporary North American Science Fiction Film and Television</em> (Liverpool University Press, 2018).  </p>\n<p> </p>\n<p> </p>\n<p> </p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-08-11%20at%2015.37.44.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.2, 2023",
      "path": "/intransition/journal-videographic-film-moving-image-studies-102-2023",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Barbara Zecchi",
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        },
        {
          "name": "Eva Hageman",
          "title": "Assistant Professor",
          "mail": "ehageman@umd.edu",
          "picture": "http://www.gravatar.com/avatar/1c62e3c695a64a4323f38315db819bd2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Maryland College Park"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        },
        {
          "name": "Neepa Majumdar",
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//inT%2010_2%20cover%20image%20from%20Eye-Camera-Ninagawa_LAIRD%202023.png",
      "body": "<p>Welcome to a double issue of <em>[in]Transition. </em>10.2 features no fewer than twelve excellent and innovative pieces of peer-reviewed videographic work on the following, very wide-ranging topics and formal explorations: temporality and editing in Denis Villeneuve's 2016 film <em>Arrival</em>; a videographic (and deeply autobiographical) reflection on pedagogy in an introductory American film history course; the underlying dynamic and embodied patterns of meaning-making in cinema; on bodies and senses in Tsai Ming-liang’s cinema; on Patricio Guzmán’s <em>The Pearl Button</em> as media environmental philosophy; philosopher Jean-François Lyotard's deconstructionist audiovisual performance in a 1978 episode of the French TV series <em>Tribune Libre</em> (Letter to the editor); a parametric exploration of the poetic, historical, and affective qualities of three American films about the 2008 financial crisis; a cumulative and recursive study of extras' acting in the 1979 film <em>Breaking Away</em>; an epigraphic study of fan video ('vidding') and videographic criticism as two different forms of commenting on media through media; the contribution made by fashion photographer and color consultant George Hoyningen-Huene to the films on which he worked, as well as to film colour aesthetics of the 1950s and 1960s; the work of Japanese artist and screen-media maker Ninagawa Mika, her 2021 film <em>Helter Skelter </em>and its significance in terms of film theoretical debates about the gaze; and an exploration of important and urgent questions surrounding the licensing of public domain moving images.</p>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://nam10.safelinks.protection.outlook.com/?url=http%3A%2F%2Fmediacommons.org%2Fintransition%2Fhow-it-works&amp;data=04%7C01%7Cdmorton%40tamut.edu%7C315721a24b3949ef698a08d93be7535d%7C5f2c2bb0aacd4a1da7ede3173a841ab0%7C0%7C0%7C637606687444098718%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000&amp;sdata=VziMUQjh1J0%2FrywzWHRRHWAqX7C7A1yEWpSbAtPfCwc%3D&amp;reserved=0\">here</a>.  </p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Anne Carruthers",
      "reviewers": [
        {
          "name": "Anne Carruthers",
          "title": "Associate Lecturer ",
          "mail": "anne.carruthers1@ncl.ac.uk",
          "picture": "http://www.gravatar.com/avatar/cc818ff2a14de4bda99811953c21d1a8.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Newcastle University"
        }
      ],
      "body": "<p dir=\"ltr\">[This review refers to Brophy and Malley's original submission that has since been revised for publication]</p>\n<p dir=\"ltr\">Gregory Brophy and Shawn Malley’s video essay introduces the notion of ‘oblique editing’ to describe how Denis Villeneuve’s film <em>Arrival</em> transitions through the present, the past and the future. Oblique editing, they explain, articulates how the film creates its ‘time travel’ effect expressing the future perfect tense of ‘this will be’ and the ‘<em>futur antérieur</em>’ of ‘this has been’ by presenting differing times that occupy one space. Using a split screen, the video essay demonstrates how the opening and closing sequences of the film are matched graphically, temporally and conceptually to reveal the many time spaces in the film, where oblique editing describes how these times are understood as converging.</p>\n<p dir=\"ltr\">Not only does this oblique editing apply to the way the narrative is edited, but it also applies to action in the film when Louise’s pencil cuts obliquely across the graphic of the semagram. This reflects the film editing process, according to Brophy and Malley, where the oblique cut across opens a transitional sequence of Louise’s apparent memories of her yet to be born daughter. As the essay suggests, the image of this child can be read as an embodied trope of the future, but it is equally a trope of the past in human existence. As such, oblique editing would articulate the sensory experience for Louise as ‘simultaneous consciousness’ where multiple temporalities are experienced in one space, but this must also include Hannah’s nonexistence. As Hannah does not appear in what we understand to be Louise’s present, the film is also engaging with the present perfect, as in ‘Hannah has never existed’.</p>\n<p dir=\"ltr\">The second part of the video essay, again in split-screen, investigates how converging temporalities are given the illusion of continuity by cross-cutting parallel action. Reversing the action in the video essay, Brophy and Malley suggest, highlights the lack of continuity. Importantly, this reversal of sequencing allows the video essay to highlight the moments when two temporalities exist in one space. This convergence is in narrative space rather than in shots that are overlaid, blended or dissolved with one another. Nevertheless, the strength of the video essay is to introduce the notion of oblique editing to express the layering of temporalities and tenses in a medium that, as the authors suggest, is often understood as only in the present tense. </p>\n"
    },
    {
      "title": "Review by Ken Provencher",
      "reviewers": [
        {
          "name": "Anne Carruthers",
          "title": "Associate Lecturer ",
          "mail": "anne.carruthers1@ncl.ac.uk",
          "picture": "http://www.gravatar.com/avatar/cc818ff2a14de4bda99811953c21d1a8.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Newcastle University"
        },
        {
          "name": "Ken Provencher",
          "title": null,
          "mail": "kprovenc@gmail.com",
          "picture": "http://www.gravatar.com/avatar/ff5a773fbb2f7829dd4adc3620f04e4c.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Loyola Marymount University"
        }
      ],
      "body": "<p>'Cutting Across Time,' by Gregory Brophy and Shawn Malley, brings fresh insights to Denis Villeneuve’s <em>Arrival</em> (2016), going well beyond the usual explanatory approach to the film’s complicated narrative structure. As tempting as it is to consider the film’s looping time sequencing—informing us at the end of the movie that the beginning of the movie was the story’s end—as little more than a well-designed narrative twist, Brophy and Malley argue that a 'torsion of multiple tenses' is at work. Considering the use of language in the film’s plot as ordering, and dis-ordering, narrative and thematic meaning, Brophy and Malley’s intervention has exciting implications for a linguistical approach to cinematic editing and narrative point of view.</p>\n<p>The essay does well not to overstate <em>Arrival</em>’s narrative ambiguities as outside the interests of commercial cinema. As the onscreen text and accompanying statement note, the narrative trick of <em>Arrival</em> depends on conventional techniques of voiceover, soft filtered lighting, and the trope of family trauma as narrativizing the apocalyptic. However, once the pathos of Louise (Amy Adams) losing her daughter is understood as occurring after, and not before, the arrival of the aliens, its emotional effect on the viewer—as a conventional form of closure—almost undercuts the film’s ambiguous knotting of language and time. 'Cutting Across Time' undoes some of these entangled threads, finding additional and arguably sharper points of inquiry hiding in plain sight.</p>\n<p>Brophy and Malley define Arrival’s temporal design in linguistical terms—as having a 'tensile tense'. By using split screen, reverse motion, and essential onscreen text, the essay doesn’t just clarify or explain <em>Arrival</em>’s structure; it creates for the viewer a multi-temporal experience of the film’s running time in a way that replicates, to some degree, the nonlinearity of Louise’s perspective of narrative time. The choices here are well-considered and remarkable in their density of form and meaning. First, we see the film’s opening and closing sequences side by side, eliding the 100-minute interval between them. After that, another split screen sequence puts two parallel narrative events—what’s happening inside and outside of the spacecraft during the 'timebomb sequence'—into visual simultaneity, eliminating the original cross-cutting. And lastly, a scene of Louise deciphering an alien semagram highlights the connection between the nonlinearity of the circular glyph and Louise’s sudden perception of a future event through an 'oblique' cut. Throughout these tightly edited and absorbing revisions, onscreen text guides us through the film’s peculiar version of 'future perfect tense'.</p>\n<p>Perhaps because <em>Arrival</em> itself doesn’t address certain points, 'Cutting Across Time' also doesn’t consider them in depth. If the alien language unbinds time in perspectival terms, as the essay argues, how does Louise perceive images appearing as 'oblique' cuts? <em>Arrival</em> lacks consistency in its presentation: as seen in the essay, the opening sequence mixes first person POV shots with third person limited POV shots. Is the inconsistency there to deceive the viewer, or is this Louise’s actual experience of time travel, seeing herself across time? While in the spacecraft, Louise closes her eyes as she touches the window and envisions her future daughter; in the 'semagram' scene, when experiencing a similar vision, her eyes are open. If Louise’s experience of time travel is consciousness without ocular vision, that would further complicate its parallels with cinema. But because <em>Arrival</em> itself lacks clarity in that regard, the essay rightfully takes the position of questioning the film’s ambiguity. By analyzing these crucial sequences, Brophy and Malley do a marvelous job of connecting linguistics and cinema through the idea of future perfect tense.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "20804",
      "uuid": "fde726a4-1fe4-4f3d-90e5-5ff78cc5207a",
      "name": null,
      "title": "Associate Professor, Department of English",
      "mail": "gregorydbrophy@gmail.com",
      "picture": "http://www.gravatar.com/avatar/d944a181e992d6cbe5be2126c23bc1d7.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Bishop's University",
      "biography": "<p>Gregory Brophy is an Associate Professor in the English Department at Bishop’s University in Sherbrooke, Québec. His research spans film and literature, including work forthcoming in Literature/Film Quarterly (Spring 2023) and recently published in the New Review of Film and Television (Spring 2021), Science Fiction Film and Television (Winter 2020), Victorian Review (Spring 2020) and the Journal of Victorian Culture (Winter 2019).</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": "Gregory D Brophy",
        "aim": null,
        "skype": null
      }
    },
    {
      "uid": "20970",
      "uuid": "653a6bd7-6833-4b62-8fb3-137843cbbc0e",
      "name": null,
      "title": "Dr.",
      "mail": "smalley@ubishops.ca",
      "picture": "http://www.gravatar.com/avatar/5fba112a9b8df8c293c9777cb61677ca.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Bishop's University",
      "biography": "<p>Shawn Malley teaches literature and film in the department of English at Bishop’s University in Sherbrooke, Quebec. Experimenting with team-based pedagogy and its potential for co-authorship, he and Dr. Gregory Brophy are currently working on a videographic book, entitled Adaptive Forms: Videographic Criticism and Contemporary Science Fiction Film, forthcoming at Lever Press in 2024.</p>\n<p>Brophy and Malley have jointly published “Unsettling Pedagogy: Sifting the Midden Heaps of Neill Blomkamp’s District 9” (Science Fiction Film and Television, 2020), and “‘There is no Time’: Parsing the Future Perfect in Ted Chiang’s The Story of Your Life and Denis Villeneuve’s Arrival” (Literature/Film Quarterly, Winter 2023).  Malley includes among his publications on science fiction film and visual media Excavating the Future: Archaeology and Geopolitics in Contemporary North American Science Fiction Film and Television (Liverpool University Press, 2018).</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Sunday, August 6, 2023",
  "comments": []
}