{
  "id": "168",
  "title": "Dead Time",
  "embed": [
    "https://player.vimeo.com/video/187518550"
  ],
  "body": "<p><strong>By Catherine Fowler, Claire Perkins, and Andrea Rassell (University of Otago, Monash University, and RMIT University)  </strong></p>\n<p>With <em>Dead Time</em>, we are attempting to make a double intervention. On the one hand, we want to respond to debates about whether media scholars can discover anything new by using eye tracking methods; on the other, we want to contribute to discussions as to the balance between the expository and the poetic in audiovisual essays.<a href=\"#_edn1\" name=\"_ednref1\" title=\"\" id=\"_ednref1\">[1]</a> Through our research for this project we came to the realization that what eye tracking methods and audiovisual essays share is, first, an interest in how viewers are ‘grasped by’ (as in seized by) moving images, and second, a commitment to the provision of resources for scholars to grasp (as in comprehend or understand) that keeps the power of the visual (viewing) moment intact.<a href=\"#_edn2\" name=\"_ednref2\" title=\"\" id=\"_ednref2\">[2]</a> More specifically, both eye tracking methods and audio-visual essays offer responses to the problems posed by the <em>movement</em> of moving images for those who study them.</p>\n<p>Can eye tracking methods reveal anything new about the viewing of moving images? The wider ETMI group’s research has already yielded a number of answers to this question.<a href=\"#_edn3\" name=\"_ednref3\" title=\"\" id=\"_ednref3\">[3]</a> However, taking up the audio-visual essay form allows us (Fowler, Perkins, Rassell) to explore points of contention and fissure in more detail. Here we must confess that two thirds of us begin from a position of skepticism regarding quantitative methods and cognitive film theory. Being well versed in either the rather lethargic practices of Chantal Akerman (Fowler), the distentions of American Smart Cinema (Perkins), or creative practices located at the art/science nexus (Rassell) our collective ‘take’ on eye tracking is attentive to different visual and temporal rhythms than those of many other researchers in eye tracking before the ETMI group. Intuitively more aesthetic than analytic in approach, we find ourselves especially interested in the new images that eye tracking tools produce. Watching the multicoloured dots, lines, and blotches that represent the traces of our test audience’s attention, we found that it was ‘seeing’ rather than ‘knowing’ that we wanted to explore. For us, eye tracking methods <em>can</em> reveal something new because they keep track of the moment of seeing as it happens, rather than after the fact. In other words, seeing viewers seeing reveals something that we could not get to if we were to ask them about their viewing after the screening. This is because of the particularities of moving images, as Christian Metz puts it, in the cinema: ‘we see a new image only at the cost of a certain “forgetting” of one which preceded it’; for Kaja Silverman all cinema-going therefore involves ‘a certain amnesia’.<a href=\"#_edn4\" name=\"_ednref4\" title=\"\" id=\"_ednref4\">[4]</a></p>\n<p>Our essay explores this potential of eye tracking through the form of the long take as taken up by recent slow cinema scholarship, because this gives us a specific focus on the key concept of labour. Through the form of the audio-visual essay, we are able to engage a dilemma that lies at the centre of this field of screen theory, and is posed by Karl Schoonover in our opening quotation: ‘Who gets to describe the work of the spectator? Who can speak for the viewer and transform him or her into an abstract agent? In other words, who is authorized to quantify, substantiate, or measure the labor of reception?’<a href=\"#_edn5\" name=\"_ednref5\" title=\"\" id=\"_ednref5\">[5]</a> Schoonover’s question should be foremost in the minds of those eye tracking researchers whose background is in more quantitative methods. Had we been drawing our thoughts together for a written essay we might have elaborated upon Schoonover’s question by borrowing from theorists such as Walter Benjamin or Jonathan Beller. But since this was instead an audio-visual essay, it seems appropriate that our thoughts took shape in the editing suite, while footage played back and forth in front of our eyes. And what became increasingly evident was the tension between abstraction and materiality that is set up when we 'see' the traces of attention (or fixations) actually imprinted on the screen as large red dots. While watching eye tracking data it is impossible to transform the viewer into an abstract agent, and the audio-visual essay gives us the medium through which to experience the uncanny optical oscillations between researcher and research subject.</p>\n<p>Rather than describe the work of the spectator, our essay offers a glimpse of what the labour of spectatorship looks like. In <em>Dead Time </em>the iconic final sequence from <em>The Passenger </em>(Michelangelo Antonioni, 1975) becomes a space/time in which the viewer of the essay can themselves labour - to inhabit the scene as a means of getting at the results of what others looked at on their own viewings. Our choice of clip is meant to put eye tracking research in dialogue with recent debates around slow cinema: both are interested in the triangulation of intention, perception, and attention. For eye tracking research, Antonioni’s (literal and metaphorical) dead end provides the ground upon which we might explore the figure of the ‘unstructured’ gaze. This notion refers to moments when attention is not tightly aggregated through narrative and editing. Of interest to researchers are questions of what  viewers look at, and how this varies between individuals. Slow cinema criticism’s take is more qualitative and is characterized by sharply divided opinions on whether the labour and investment it demands from the viewer constitutes a rich experience or a waste of time. As Nick James has infamously claimed, ‘such films are passive aggressive in that they demand great swathes of our precious time to achieve quite fleeting and slender aesthetic and political effects: sometimes it’s worth it, sometimes it’s not’.<a href=\"#_edn6\" name=\"_ednref6\" title=\"\" id=\"_ednref6\">[6]</a> Matilda Mroz more gently suggests that ‘[what] for one viewer might seem too long for another might offer a moment of elongated rapture’.<a href=\"#_edn7\" name=\"_ednref7\" title=\"\" id=\"_ednref7\">[7]</a> Hence, both eye tracking methods and slow cinema scholarship focus on the smallest of movements - of eyes, of frames - which they interrogate, amplify, and unpick.</p>\n<p>Mroz’s mention of ‘elonga[tion]’ in relation to the possible pleasures of slow cinema is significant because it coincides with a focus that emerged from our research: on the notion of suspension. Researching a sequence that is absent of editing, the <em>saccades </em>that the eyes make from one point to the next were of less interest than the moments of suspension, when the eyes linger on details. The division of our essay into three sections – <em>look</em>, <em>labour</em>, and <em>body</em> - is meant to draw attention to these <em>fixations</em>. Each section uses different aesthetic techniques: split-screen, slow motion, and exaggeration to isolate different gaze plots.<a href=\"#_edn8\" name=\"_ednref8\" title=\"\" id=\"_ednref8\">[8]</a></p>\n<p>To come, finally, to debates around the balance between the expository versus poetic in audio-visual essays: in our discussion thus far we have hoped to justify our resistance toward explanation. Rather, it is important that the impact of the visualization of attention that eye tracking software allows stands alone and is experienced by the viewer/s of our essay. The final aspect of our double intervention concerns our discovery of a ‘slow approach’ to both eye tracking and the audio-visual essay. Such an approach is designed to interfere with what William Brown has called the ‘temporal politics’ of eye tracking studies of the moving image, where, via an overwhelming interest in the ‘successful’ elicitation of attention, the methodology is enmeshed in a capitalist economy of attention and control.<a href=\"#_edn9\" name=\"_ednref9\" title=\"\" id=\"_ednref9\">[9]</a> By exploiting the audio-visual essay’s ability to delay, return, and repeat, <em>Dead Time </em>preserves the singular affect of the moment of seeing – and thus offers to eye tracking research a glimpse into what attention to the ‘marginal’, ‘minor’, and ‘idiosyncratic’ might yield.<br /> <strong>Notes</strong></p>\n<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\" id=\"_edn1\">[1]</a> See for instance the response to Drew Morton’s curation of Ben Sampson’s video in <em>[in]Transition</em> 1.1 (2014).</p>\n<div>\n<div>\n<p><a href=\"#_ednref2\" name=\"_edn2\" title=\"\" id=\"_edn2\">[2]</a> In our choice of words we are inspired by Georges Didi-Huberman. In his book <em>Confronting Images</em> Didi-Huberman writes of two different kinds of art historical gazes. The first (associated with Panofsky) he alleges  would ‘draw close only to recognise, to name, what it grasps at any cost’(16). In such a gaze a search for certainty motivates the act of looking. By contrast, what he is interested in is a different kind of gaze (associated with Warburg) which ‘would first distance itself a bit and abstain from clarifying everything immediately’ (Ibid). Crucially, he adds, ‘there would also be, in this alternative, a dialectical moment … consisting of not-grasping the image, of letting oneself be grasped by it instead: thus of letting go of one’s knowledge about it’(16). Didi-Huberman, Georges,. <em>Confronting Images: Questioning the Ends of a Certain History of Art</em>. University Park, Pennsylvania: Pennsylvania State University Press, 2005.</p>\n</div>\n<div>\n<p><a href=\"#_ednref3\" name=\"_edn3\" title=\"\" id=\"_edn3\">[3]</a> See for example the special issue of <em>Refractory</em> curated by the group in 2015: <a href=\"http://refractory.unimelb.edu.au/2015/02/06/volume-25-2015/\">http://refractory.unimelb.edu.au/2015/02/06/volume-25-2015/</a></p>\n</div>\n<div>\n<p><a href=\"#_ednref4\" name=\"_edn4\" title=\"\" id=\"_edn4\">[4]</a> Metz, Christian (1982). <em>The Imaginary Signifier: Psychoanalysis and the Cinema. </em>Indiana: Indiana University Press, 158. Silverman, Kaja (1996). <em>The Threshold of the Visible World</em>.New York, London: Routledge, 200.</p>\n</div>\n<div>\n<p><a href=\"#_ednref5\" name=\"_edn5\" title=\"\" id=\"_edn5\">[5]</a> Schoonover, Karl (2012). ‘Wastrels of Time: Slow Cinema's Laboring Body, the Political Spectator, and the Queer.’ <em>Framework: The Journal of Cinema and Media</em> 53.1: 65-78.</p>\n</div>\n<div>\n<p><a href=\"#_ednref6\" name=\"_edn6\" title=\"\" id=\"_edn6\">[6]</a> James, Nick (2010). ‘Passive-Aggressive’. <em>Sight and Sound </em>20.4: 5.</p>\n</div>\n<div>\n<p><a href=\"#_ednref7\" name=\"_edn7\" title=\"\" id=\"_edn7\">[7]</a> Mroz, Matilda (2012). <em>Temporality and Film Analysis</em>, Edinburgh: Edinburgh UP, 41.</p>\n</div>\n<div>\n<p><a href=\"#_ednref8\" name=\"_edn8\" title=\"\" id=\"_edn8\">[8]</a> In the third section, the ghosted body of Jack Nicholson that is superimposed on the image is part of this exaggeration, and was added while working with the gaze plots after the data was collected. As such the technique does not represent a manipulation of the viewer’s original attention to the scene, or of the data that shows this. </p>\n</div>\n<div>\n<p><a href=\"#_ednref9\" name=\"_edn9\" title=\"\" id=\"_edn9\">[9]</a> Brown, William (2015). ‘Politicizing eye tracking studies of film’, <em>Refractory</em> 25 (2015).</p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-10-06%20at%208.04.36%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-10-06%20at%208.04.36%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.3, 2017",
      "editors": [
        {
          "name": "Tessa Dwyer",
          "title": null,
          "mail": "trdwyer@unimelb.edu.au",
          "picture": "http://www.gravatar.com/avatar/eb4f316f7b547479c099adbc2d6fdb3f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Monash University"
        },
        {
          "name": "Sean Redmond",
          "title": "Assoc Professor of Screen and Design",
          "mail": "s.redmond@deakin.edu.au",
          "picture": "http://www.gravatar.com/avatar/43c2214f97aa431c1c5497aec0fe06cd.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Deakin University"
        },
        {
          "name": "Claire Perkins",
          "title": "Dr in Film and Media studies",
          "mail": "claire.perkins@monash.edu",
          "picture": "http://www.gravatar.com/avatar/b70b18a2841edd09e63f4081459b62d6.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Monash University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of Dead Time 1",
      "reviewers": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "body": "<p>Some years ago, I wrote an essay in which I described two tendencies in videographic work – the explanatory and the poetic.  Of course, some of the most effective videographic essays combine the two modes; but rarely does one encounter a work that manages simultaneously to register as both powerfully explanatory and powerfully poetic as <em>Dead Time</em>.</p>\n<p>Much of the eye tracking scholarship that I have encountered tends (perhaps understandably) to focus on films in which there is a surfeit of audio-visual information competing for the viewer’s attention.  When there is so much to see and hear, how does the filmmaker direct the viewer where to look – and are they successful?  But what about films in which there is a comparative dearth of audio-visual information?  What if the filmmaker is not clearly directing the viewer to look here, now here?  As the videomakers’ quote from Nick James attests, watching such ‘slow cinema’ films can indeed often feel like a lot of work.  By contrast, one might ask if the visual activity that we engage in when watching <em>Saving Private Ryan</em> or <em>Now You See Me</em> can even be called ‘labor.’  Of course it can, but there’s a way in which that term – ‘labor’ – as a description of our visual activity of when watching a film by Antonioni (or others) feels particularly apt.  For here, the viewer searches the image in a sometimes desperate attempt to locate a shot’s salient information.</p>\n<p><em>Dead Time</em> employs eye tracking technology as a labor measuring device, and its real-time measurements show us viewers as they work visually at/over the image.  But as the video makers’ statement points out, the technology registers not their understanding, but their process of trying to.  And the pace of Antonioni’s film and the concomitant slow speed of the viewers’ respective activities give us time to reflect on their work of viewing.  What prompts one viewer to look here and the other to look there?  What causes one to shift his gaze while the other’s remains fixed?  Further, the pace of the film and the eye tracking spectators’ activity allows us time to reflect on our own activity of looking at Antonioni’s images.  Why am I prompted to search those parts of the image that I am?  It is the multi-layered reflection on this one aspect of film viewing – the labor required to comprehend – that makes the explanatory properties of this video so rich.</p>\n<p>But the red dot marking the location and duration of the eye tracking viewer’s gaze does not only provide data; it also is one component in the video makers’ deformation of this famous penultimate shot from <em>The Passenger</em>.  Divided in three parts, the video presents portions of the famous shot with different alterations: first, we see the film frame doubled; then, in slow motion and with a portion enlarged, we see a shorter segment of the action; and then, we see a double exposed image that, for a time, (impossibly) keeps Jack Nicholson’s legs on the bed in the lower portion of the frame as the camera moves forward.  In each section, the pulsing, strobing red dot soon ceases to be simply an indicator of some viewer’s eye activity, but a striking graphic feature of the video.  I imagined the video’s poetic qualities as something like a dynamic version of a John Baldessari print – and indeed, one can easily imagine <em>Dead Time</em> as an installation piece.  In this register, the red dots produce the same striking, perplexing effect as the colored dots Baldessari placed over the faces of the figures in many of his works – and with this, it doubles our own perplexed experience watching <em>The Passenger</em>.  <em>Dead Time</em> powerfully escapes the limits of its eye tracking project without ever abandoning them.</p>\n"
    },
    {
      "title": "Review of Dead Time 2",
      "reviewers": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Matilda Mroz",
          "title": "Lecturer in Film Studies",
          "mail": "M.Mroz@sussex.ac.uk",
          "picture": "http://www.gravatar.com/avatar/9dff70a981126c885448e5f84470da9a.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "The University of Sydney"
        }
      ],
      "body": "<p><em>Dead Time </em>offers a fascinating vision of eye tracking methods ‘at work’ (to echo the authors’ interest in the labour of spectatorship). Fowler, Perkins, and Rassell state that their approach in this audio-visual piece is more ‘aesthetic than analytical’; instead of giving us data, the work is rich with resonance, suggestion, and possibility. The experience of viewing it dovetails beautifully with the kinds of aesthetic experiences that might be had when watching the video-essay’s visual object, <em>The Passenger</em>. The authors’ triangulation of the video-essay format, eye tracking data, and slow cinema is thus inspired, and very much in evidence in <em>Dead Time</em> itself.</p>\n<p>A particularly valuable aspect of this video-essay is that it gives us a very rare glimpse into the possibilities of seeing <em>in time</em>, through the duration of the viewing process, viewing vision as it occurs. We can roughly oppose this to much of the activity of film studies, which is naturally concerned with the work of interpretation conducted retrospectively, yet which often downplays the fact that the process of coming to interpretation is a fluid, temporal activity. This video shows us how seeing unfolds through duration, but also how it ‘takes place’, quite literally, in pointing to the locations of visual attention on the screen.</p>\n<p>Thus, Fowler, Perkins, and Rassell claim that ‘it was “seeing” rather than “knowing” that we wanted to explore.’ At the same time, the video-essay seems to visualise not just ‘seeing’ but also a <em>desire</em> to know, interpret, understand, and make meaning (or at least, this is an interpretation that the video-essay seems to open itself up to) even if that desire is thwarted. The red dots often visualise, as they move across the screen, a particular desire or search for meaning. We can see this in the concentration of the red in the areas occupied by human figures on screen, which draw our attention through movement, but also through their narrative functions. The moments where these particular spectators are simply dwelling on the textures of the wooden and stone surfaces or the colours of the sky are also significant, but quite brief by comparison.</p>\n<p>We can also see this desire for meaning in other moments, for example, early in the third segment, when the character’s body is decapitated by the frame, and the red dot pulses in that corner as though visualising a spectator’s attempt to see his face (which is so often the marker of identity, the uncertainty of identity of course being something that <em>The Passenger</em> explores) beyond the frame. The final segment provides a further example in relation to sound: after remaining fairly concentrated on two characters speaking (whom we can’t hear), the introduction of an off-screen dialogue by unseen characters suddenly mobilises the red dots, which bounce randomly as the viewer seems to search for the sound’s source. The authors have chosen an excellent sequence through which to explore the viewer’s relationship to the frame, and the way in which it is paradoxically both permeable (we can ‘sense’ what is beyond the frame) and resistant.</p>\n<p><em>Dead Time </em>opens up many possibilities for further research; specifically, it would be intriguing to attempt to capture the differences between first and further viewings: what happens to our attention when we revisit such films? Does our attention shift perhaps further away from narrative figures to textures and surfaces?  </p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Claire Perkins",
      "title": "Dr in Film and Media studies",
      "mail": "claire.perkins@monash.edu",
      "picture": "http://www.gravatar.com/avatar/b70b18a2841edd09e63f4081459b62d6.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Monash University"
    },
    {
      "name": "Catherine Fowler",
      "title": null,
      "mail": "catherine.fowler@otago.ac.nz",
      "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Otago"
    }
  ],
  "date": "Wednesday, September 6, 2017",
  "comments": []
}