{
  "id": "48",
  "title": "Dialectical Montage in Steven Soderbergh’s PSYCHOS",
  "embed": [],
  "body": "<p>While not a traditional “essay film” <em>per se</em>, Steven Soderbergh’s <em>Psychos </em>(2014)<em> </em>- a postmodern mash-up of Alfred Hitchcock’s <em>Psycho</em> (1960) and Gus Van Sant’s frame-by-frame remake of the film (1998) - provides an insightful commentary about cinematic form and recuperates the latter film’s poor reputation. Moreover, the experiment conforms to what Andrew deWaard and I have dubbed Soderbergh’s “dialectical signature” where the director fuses between classical and chaotic elements in order to produce new and dynamic forms of cinema (17). <em>Psychos </em>embodies this philosophy perfectly, as it is simultaneously a Hitchcock and Van Sant co-production but also a “Steven Soderbergh Experience” (Gallagher). This experiment evokes Sergei Eisenstein’s definition of “dialectical montage” and, accordingly, Hitchcock’s <em>Psycho</em> multiplied by Van Sant’s <em>Psycho </em>equals Soderbergh’s <em>Psychos.</em></p>\n<p>Since “retiring” from filmmaking in 2012, Soderbergh has been busier than ever, expanding his artistry for the stage (“The Library” at New York City’s Public Theatre, [2014]), to television - helming the 10-part Cinemax series <em>The Knick </em>(2014), to live-tweeting a novella entitled “Glue” via Twitter, creating a market for his brand of imported Bolivian brandy Signani 63, and a website entitled Extension 765. Billed as a “one-of-a-kind marketplace from Steven Soderbergh” the site was originally intended as a one-stop shop for picking up Soderbergh goods (Soderbergh, Extension 765). However, the site has evolved into something much more interactive and much closer to a classroom where Soderbergh imparts his thoughts and knowledge regarding cinema.</p>\n<p>On a page entitled, <em>Salon des Refusés</em>, the subtitle reads: “An occasional drop of creative detritus from the closet/hard drive of The Artist Soon To Be Known As Steven Soderbergh” (Soderbergh, <em>Salon des Refusés</em>)<em>.</em> In addition to essays devoted to director Joseph Von Sternberg, cinematographer Gordon Willis and lists of everything he has read and watched from 2012-2014, the director has also posted his various attempts to re-edit versions of canonical films. </p>\n<p>Most recently, Soderbergh posted a version of <em>Raiders of the Lost Ark </em>stripped of its color and with a new soundtrack so that viewers could see how Spielberg engages in the art of what he calls cinematic ‘staging.' The director has also posted what he dubs “<em>Heaven’s Gate: The Butcher’s Cut</em>” where he claims “that on occasion a fan can become so obsessed they turn violent toward the object of their obsession, which is what happened to me during the holiday break of 2006.” This version clocks in at 1 hour and 48 minutes, which is significantly shorter than the three-and-a-half-hour version that Michael Cimino originally intended. </p>\n<p>Soderbergh’s <em>Psychos</em> - a splicing of Hitchcock’s original film with Gus Van Sant’s remake is a perfect example of the director’s investment in cinematic form and his intellectual engagement with cinema. Taken together, these experiments are Soderbergh’s attempt to, for lack of a better term, dissect scenes and sequences in order to comprehend how one scene connects to another and how canonical films cohere. What, then, is Soderbergh doing in his Salon des Refusés? To my mind, his recut and altered versions of canonical works are extensions of his voracious intellectual engagement with the form of cinema and his investment in understanding how canonical works were made. </p>\n<p>Perhaps by the nature of the film choice in itself, Soderbergh’s <em>Psychos </em>is easily the most compelling essay on the site. Not only does it reveal Soderbergh’s precision as an editor or his understanding of cinematic form but his ability to create new and effective material out of familiar elements. In this piece, Soderbergh combines both the original Hitchcock classic with Gus Van Sant’s critically panned, frame-for-frame remake. </p>\n<p>Soderbergh oscillates between both versions of <em>Psycho</em> throughout, seamlessly presenting viewers with a scene starring Janet Leigh in the original, then Anne Heche in the remake. It is a fascinating study, particularly as it highlights the subtle differences between the main characters, but also redeeming the latter film, its performers and most importantly, Van Sant, who endured the full weight of critical scorn. This idea of editing as experimentation is a theme that runs through Andrew deWaard and my study of Soderbergh that reflects a “guerrilla” strain found within the filmmaker’s more esoteric works (57). </p>\n<p>In this sense, the piece becomes an experiment within an experiment, with the shower scene culminating as the climax of both films. Here, Soderbergh overlays the color-infused Van Sant <em>Psycho </em>on top of the Hitchcock version. By alternating the speed and location of both frames and actresses as they are being repeatedly stabbed, Soderbergh actually highlights the elements that ultimately redeem the Van Sant version. The juxtaposition reveals that the homage becomes something akin to a novice painter’s following a Master’s brushstrokes. What Soderbergh adds to the equation is his juxtaposition of the two films -- both highlighting the brilliance of Hitchcock while revealing the novelty of Van Sant’s own experiment. </p>\n<p>Throughout the piece, Soderbergh has chosen to desaturate the color that Van Sant added in his remake, whereas in the murder scenes, he lets the color scheme add to the tension of the scene. Moreover, this scene is itself an essay on cinematic form - a reinterpretation of one of cinema’s most powerful episodes. By overlaying the color scene of Van Sant’s version on top of Hitchcock’s, Soderbergh manages to bring something new what is perhaps one of cinema’s most well-known, if not emulated scenes. The result is stunning. As the scenes are overlaid on top of one another, one almost gets the sense of the collaboration of not one but <em>three</em> film artists as they communicate with one another - Hitchcock speaking to Van Sant, Van Sant emulating Hitchcock, and Soderbergh mediating the conversation. </p>\n<p>Throughout his mash-up, Soderbergh moves seamlessly between the two versions of the film. He is able to maintain this trick largely through match-on-action and eye line matches, so that when Anthony Perkins’ Norman Bates walks through a door, Vince Vaughn’s Norman is the one who emerges on the other side. It is only during the murder scenes that the two movies fuse, and this only occurs during the violent episodes. The staircase murder of Detective Milton Arbogast (played first by Martin Balsam and then by William H. Macy) is the second fusion with the final occurring at the discovery of Mrs. Bates’ body at the end of the film. The swinging between the two films maintains the viewer’s interest long enough to judge the subtle and not-so-subtle differences between the two films, while their synthesis producing something new altogether. </p>\n<p>Soderbergh’s version of <em>Psychos</em> evokes Sergei Eisenstein’s notion of dialectical montage. Put simply, the effect of the two films juxtaposed together creates something more than either of them could have produced alone. By switching between the films, Soderbergh creates an internal dynamism that culminates in a synthesis of the two during the murder scenes. The effect is not only cumulative but also explosive as the visceral effect of the two scenes is multiplied together with concussive force. </p>\n<p>“Collision” as Eisenstein states, “is the conflict of pieces in opposition to each other” (75). What Soderbergh stages here is nearly a textbook example of Eisenstein’s theories put into practice. Not only is it an intellectual exercise of the highest order, but also the collision of the two movies edited together produces something altogether greater than the individual efforts of all three directors. </p>\n<p><strong>Works Cited</strong></p>\n<p>• deWaard, Andrew, and R. C. Tait. <em>The Cinema of Steven Soderbergh: Indie Sex, Corporate Lies, and Digital Videotape</em>. London: Wallflower, 2013.</p>\n<p>• Eisenstein, Sergei. “Montage and Conflict” in Mast, Gerald, and Marshall Cohen. <em>Film Theory and Criticism: Introductory Readings</em>. New York: Oxford University Press, 1974. Print. pp. 75- 87. </p>\n<p>• Gallagher, Mark. <em>Another Steven Soderbergh Experience: Authorship and Contemporary Hollywood</em>. Austin: University of Texas Press, 2013.</p>\n<p>• Soderbergh, Steven. Extension 765. <a href=\"http://extension765.com/\">http://extension765.com/</a></p>\n<p>• ---. “Psychos,” <a href=\"http://extension765.com/sdr/15-psychos\">http://extension765.com/sdr/15-psychos</a>.</p>\n<p>•  ---., “Salon des Refusés,” <a href=\"http://extension765.com/sdr\">http://extension765.com/sdr</a>. </p>\n<p>• ---. “Raiders” <a href=\"http://extension765.com/sdr/18-raiders\">http://extension765.com/sdr/18-raiders</a>.</p>\n<p>• ---. “Heaven’s Gate: The Butcher’s Cut,” <a href=\"http://extension765.com/sdr/16-heavens-gate-the-butchers-cut\">http://extension765.com/sdr/16-heavens-gate-the-butchers-cut</a></p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/psychos.gif"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/psychos.gif",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 1.4, 2014",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "R. Colin Tait",
      "title": "Assistant Professor, Film, Television and Digital Media",
      "mail": "rcolintait@gmail.com",
      "picture": "http://www.gravatar.com/avatar/af6b5bc3a4ae88dc8331ca12a57cfdc3.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Texas Christian University"
    }
  ],
  "date": "Friday, December 12, 2014",
  "comments": []
}