{
  "id": "2093",
  "title": "Displacement, Intimacy & Embodiment: Nearby Alain Gomis’ Multi Sensory Cinema",
  "embed": [
    "https://player.vimeo.com/video/481161796?h=1cebe60034"
  ],
  "body": "<p>This audiovisual essay engages with Alain Gomis’ multisensory cinema from '<em>nearby</em> it' (Trinh T. Minh–ha in Chen, 1992). Having examined Alain Gomis’ work through the written word, both in academia (Sendra, 2018a and Sendra, 2018b) and journalism (Sendra, 2013a and Sendra, 2013b), I had felt compelled to respond further<strong> </strong>to this moving work on identity quests by subjects who feel somehow displaced through the body. I realised that there was a visceral dimension of Gomis’ cinema which got 'lost in translation' when reflected upon through an academic register. </p>\n<p>As a film lecturer and filmmaker, I was thus keen to experiment with the medium of the audiovisual essay<strong> </strong>and dare to touch the films as a performative and embodied form of knowledge production and sustainable way of interacting with moving image works whose temporality extended emotionally beyond their durations. However, this was a challenge I was only able to embark on thanks to my university<strong> </strong>class members, who had bravely experimented with audiovisual essays, one of the creative assessment methods suggested for the film modules I was teaching at SOAS University of London. I am not sure about the extent to which those class members I had during my first-year teaching experience at SOAS are aware of how much I learned from them and the extent to which they have contributed to the redesign of such a creative assessment method, as I reflect in a recent article (Sendra, 2020). </p>\n<p>With the global pandemic of Covid-19, rethinking and redesigning our teaching and learning methods became indispensable. That is how I finally had the opportunity to respond to the call I had felt for many years when writing about Alain Gomis’ work. My initial questions were then: how does knowledge production change when it is <em>performed </em>through the medium, or, as Catherine Grant says, by 'making nearby' (2021)? To what extent do video essays contribute to decolonising film studies and practice, by embracing an emotional and embodied response, as Dovey and Awachie suggest in their audiovisual academic dialogue on ‘Decolonising Pedagogy’ (2019)? And, more specifically in relation<strong> </strong>to Alain Gomis’ work: what does it mean to engage with his filmography through the film medium? How can such engagement perform disruption and enhance the situated positionality of the filmmaker, film characters and film audiences, in films that deal precisely with migration and displacement? </p>\n<p>The choice of audiovisual criticism enhances the 'haptic visuality' (Marks, 2000) within Gomis’ intimate 'palimpsestic aesthetic' (Dovey, 2009: 4), adding another layer of engagement with realities represented on what becomes a tactile screen. The editing techniques employed are compilation video, split screen, and the inclusion of an original interview, one that I had recorded in 2013 for the purpose of the news coverage, and which deserved a much wider audience. These allow the study of Gomis’ films in context, in dialogue with each other, requesting a slow audio-viewing, multisensory and arguable painful-yet-empathetic audience experience, able to focus on the details, and the revolving postcolonial context of the narrative and production. They enhance the unique use of silence and music in his films, which is why instead of including a voice over, I opted for intertitles. </p>\n<p>The realities depicted revolve around one specific theme, displacement, understood as a continuous state of being, resulting from 'the separation of people from their native culture either through physical dislocation or the colonizing imposition of a foreign culture' (Bammer, 1994). This is illustrated at the beginning of the video essay through the opening scene of his first feature length film <em>L’Afrance / As a Man</em> (2001), where shots poetically shift from Dakar to Paris, <em>L’Afrique</em> [Africa], <em>La France </em>[France], <em>la France dans l’Afrique</em> [France in Africa], <em>l’Afrique dans la France </em>[Africa in France], <em>l’A-France</em> [A-France], <em>Françanfrique</em>, situating the leading character, in-between these two spaces, or, in the case of <em>Andalucia / Andalusia</em> (2007), across multiple physical and psychological spaces; to then encounter, in <em>Tey / Today</em> (2017), set in Dakar, a 'post-urban space in regression and displacement' (Williams, 2019: 108). Dakar appears as a '<em>Contras</em>’ City' [City of Contrasts], depicted audiovisually by Djibril Diop Mambéty in 1969, a city that, as Senegalese multidisciplinary artist Oumar Ndao notes in his <em>beaux-livre</em> <em>Dakar, l’Ineffable [Dakar, an Unutterable tale of a city] </em>(2020), can never 'be told in its entirety because it has an air of mischief about it; an air that always confounds the senses' (Ndao, 2020: 7). </p>\n<p>Whilst the most notorious impact of displacement is psychological, featuring characters in-between different locations, it is the body which performs and copes with the internal struggle. In <em>Tey,</em> the leading character, Satché, who has just been announced that today would be his last day of life, wanders 'in a trance-like state' (Williams, 2019: 107), 'cowered by the sensory overload of the streets' of Dakar (Williams, 2019: 109). In <em>L’Afrance, </em>El Hadj, a Senegalese mature student in Paris who is threatened by the expiration date of his residence card, moves in a fragmented, in-prisoning, and alienating way around the various postcolonial urban spaces. In this video essay, I explore such embodied internal struggles through Gomis’ four feature-length films, <em>L’Afrance / As a Man</em> (2001), <em>Andalucia / Andalusia</em> (2007), <em>Tey / Today</em> (2017) and <em>Félicité</em> (2017). Through the use of split screen, I stress the diverse forms of embodying and relieving pain through both intra-diegetic and extra-diegetic sound, or extreme close-up shots of skin contact. These create an empathetic haptic viewing experience through intimacy, for instance, through the 'deliberately low-key, subjective point-of view shot of her [Satché’s wife] warm neck and head in close-up' in <em>Tey </em>(Williams, 2019: 110). </p>\n<p>As Akin Adesokan notes, 'it is individuals, as artists, writers, activists, filmmakers, musicians, and so on, who have been able to clearly articulate the problems of postcolonial societies' (2011: 2). Gomis is one such film artist, 'looking at new ways to write and talk about race and representation, working to transform the image' (hooks, 2014: 2). His work responds to Manthia Diawara’s call for resistance in ‘Black Spectatorship: Problems of Identification and Resistance’ and bell hooks’ book-manifesto <em>Black Looks: Race and Representation</em> (2014: 6)<em>, </em>when she writes: </p>\n<blockquote><p>And if we, black people, have learned to cherish hateful images of ourselves, then what process of looking allows us to counter the seduction of images that threatens to dehumanize and colonize. Clearly, it is that way of seeing which makes possible an integrity of being that can subvert the power of the colonizing image. It is only as we collectively change the way we look at ourselves and the world that we can change how we are seen. In this process, we seek to create a world where everyone can look at blackness, and black people, with new eyes. </p>\n</blockquote>\n<p>Gomis’ first three films set the grounds for his multisensory and palimpsestic aesthetic, where to examine what Hamid Naficy calls the 'accent' (2001) within the texture and narrative of films. They all feature<strong> </strong>displaced male leading characters who partake in a quest for identity (Sendra, 2018). It is the integration of his latest title, <em>Félicité</em>, the first one whose main character is a woman, which, along with the previous three, sheds more evident light on the resilience involved in such embodiment of lived experiences of displacement. The carefully orchestrated symphony of sounds, cinematography, and diverse manipulations of the film texture merges memories from the past, contrasting aspirations from the past and present, and dreams. It is only the resilient embodiment of these tensions that makes of this apparent fragmentary structure a unit, one to be approached from the intimacy of the body. </p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p>Adesokan, Akinwumi (2011). <em>Postcolonial Artists and Global Aesthetics.</em> Bloomington: Indiana University Press.</p>\n<p>Bammer, Angelika (1994). <em>Displacements: Cultural Identities in Question</em>. Bloomington: Indiana University Press: xi-xii.</p>\n<p>Chen, N. N. (1992). ‘“Speaking Nearby:\" A Conversation with Trinh T. Minh–ha’, <em>Visual Anthropology Review</em>, 8 (1): 82-91.</p>\n<p>Diawara, Manthia (1988). 'Black Spectatorship: Problems of Identification and Resistance'. (1999). <em>Film Theory and Criticism: Introductory Readings, 5th edition</em>, eds. New York; Oxford: Oxford University Press. 845-854.</p>\n<p>Dovey, Lindiwe (2009). ‘Subjects of Exile: Alienation in Francophone West African Cinema.’ <em>International Journal of Francophone Studies</em>, 12 (1): 55-75.  </p>\n<p>Dovey, Lindiwe and Awachie, Ifeanyi (2019). Decolonising Pedagogy Video. Produced by Chouette Films. September 2019. Available online (3.07.20): <a href=\"https://screenworlds.org/resources/decolonising-pedagogy/\">https://screenworlds.org/resources/decolonising-pedagogy/</a></p>\n<p>Grant, Catherine (2021). ‘Making nearby? On teaching and unlearning women’s filmmaking through the audiovisual essay'. Keynote in Teaching Women’s Filmmaking Conference, Department of Film and Television, Istanbul Bilgi University, 16 April 2021. Available online (30.08.21): <a href=\"https://ftvconference.bilgi.edu.tr/en/teaching/\">https://ftvconference.bilgi.edu.tr/en/teaching/</a></p>\n<p>hooks, bell (2014). <em>Black Looks: Race and Representation.</em> New York: Routledge. </p>\n<p>Kristeva, Julia (1991). <em>Strangers to Ourselves.</em> New York: Harvester Wheatsheaf.</p>\n<p>Marks, Laura (2000). ‘Introduction'. In <em>The Skin of the Film: Intercultural Cinema, Embodiment and the Senses.</em>Durham and London: Duke University Press: 1-23. </p>\n<p>Naficy, Hamid (2001). ‘Situating Accented Cinema'. In <em>An Accented Cinema: Exilic and Diasporic Filmmakers</em>. Princeton, N.J.: Princeton University Press: 10-39.</p>\n<p>Ndao, Oumar (2020). <em>Dakar, L’Ineffable, raconté par Oumar Ndao.</em> Dakar: Éditions Vives Voix.</p>\n<p>Sendra, Estrella (2020). ‘Video Essays: Curating and Transforming Film Education through Artistic Research’. In Damásio, M. J. &amp; Mistry, J. (eds.) (2020) <em>International Journal of Film and Media Arts GEECT</em>, Special Issue <em>Mapping Artistic Research in Film</em>, 5(2): 65-81. Available online (13.11.20) <a href=\"https://revistas.ulusofona.pt/index.php/ijfma/article/view/7225\">here</a>.</p>\n<p>--(2018a). ‘Displacement and the Quest for Identity in Alain Gomis’s Cinema'. In Close-Up ‘Filming the Fall: Plurality, Social Change and Innovation in Contemporary Senegalese Cinema.’ In <em>Black Camera: An International Film Journal, </em>9 (2): 360-390.</p>\n<p>--(2018b). ‘Alain Gomis, dir. <em>Félicité</em>. 2017. 124 minutes. <em>Lingala</em> (with French and English subtitles). Jour 2 Fête, DVD, €19.99.’ In <em>African Studies Review. </em>Cambridge University Press, 61 (2): 275-276.</p>\n<p>--(2013a) ‘London Film Africa: apostar a caballo ganador’. In Wiriko, 12 November 2013. Available online (30.08.2021): <a href=\"https://www.wiriko.org/wiriko/london-film-africa-apostar-caballo-ganador/\">https://www.wiriko.org/wiriko/london-film-africa-apostar-caballo-ganador/</a></p>\n<p>--(2013b) ‘Alain Gomis au Festival \"Africa Film\" de Londres: Avec le cinéma on peut atteindre des liens qui traversent le continents’. In <em>Le Soleil,</em> 19 November 2013, page 16. Available online (30.08.2021) : <a href=\"https://en.calameo.com/read/000275347d165cd302f23\">https://en.calameo.com/read/000275347d165cd302f23</a></p>\n<p>Williams, James S. (2019). <em>Ethics and Aesthetics in Contemporary African Cinema: The Politics of Beauty. </em>London: Bloomsbury. </p>\n<p> </p>\n<p><strong>Biography</strong>  </p>\n<p>Estrella Sendra is a researcher, filmmaker and festival organiser, working as Lecturer in Culture, Media and Creative Industries Education (Festivals and Events) at King’s College London. Prior to this role, she was working as Lecturer in Global Media Industries, at Winchester School of Art, University of Southampton, since 2018 and as Lecturer in Film and Screen Studies at SOAS, University of London since 2019. This video essay was made for pedagogic purposes at SOAS, University of London. Estrella has published in the fields of festivals, African film and screen media, migration, rooted cosmopolitanism and gender. Since 2011, when she directed <em>Témoignages de l’autre côté</em> / <em>Testimonials From the Other Side</em>, an awarded documentary about migration, she has been developing a regional expertise in Senegal. In 2018, she was awarded a PhD from SOAS, whose thesis was entitled ‘Two-tier festivals in Senegal between the local and the international: A Case Study of the Festival International de Folklore et de Percussion in Louga (Senegal).’ She is Associate Editor in <em>Screenworks</em>: the peer-reviewed online publication of practice research in screen media, and the co-author of the ‘<a href=\"https://learningonscreen.ac.uk/guidance/introductory-guide-to-video-essays/\">Introductory Guide to Video Essays’</a> published in Learning on Screen (2020) and author of ‘Video Essays: Curating and Transforming Film Education through Artistic Research’ (2020). She is also an Editorial Board Member in the <em>Journal of African Media Studies</em>. She is an Advisory Board member of <em>Screen</em>, the ERC-funded research project ‘Screen Worlds: Decolonising Film and Screen Studies’, led by Prof Lindiwe Dovey, and of the Royal African Society festival Film Africa in London, She was the director of the Cambridge African Film Festival in 2014 and 2015, and has been involved in further festivals in Senegal, Spain, South Africa and the UK.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202022-09-02%20at%2013.41.30.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.2, 2022",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": null,
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        },
        {
          "name": "Juan Llamas-Rodriguez",
          "title": "Assistant Professor",
          "mail": "Juan.llamasrdz@gmail.com",
          "picture": "http://www.gravatar.com/avatar/5933f97baa8c18995ba5c7b2db67e544.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.llamas-rodriguez.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://www.llamas-rodriguez.com"
          },
          "organization": "University of Pennsylvania, Annenberg School for Communication"
        },
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Sada Niang",
      "reviewers": [
        {
          "name": "Sada Niang",
          "title": null,
          "mail": "sniang@uvic.ca",
          "picture": "http://www.gravatar.com/avatar/97a1ca39ff4ac0051e2922a2ed599e2f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Victoria"
        }
      ],
      "body": "<p>Estrella Sendra 'writes' about Gomis in a Gomis-like style. Vivid images are juxtaposed and left to speak for themselves. Bodies in the grips of passions moan, breathe heavily or relentlessly hammer their fists against immaculately white walls. In an African city, an overhead shot shows bodies scurrying in congested narrow streets, insect-like. In Paris, on the esplanade of the Eiffel Tower, bodies meet, smile at each other and walk away. In the shots selected by Sendra, sustained dialogues are few and far between, yet words are uttered that communicate pain, joy, irritation, and fleeting, involuntary monologues. Shots featuring these bodies alternate between France and Africa, in what looks like a continuous frame of eyes feet, and legs wrapped in a passionate yet uncomfortable embrace. And just as the viewer was getting accustomed to this unsettling atmosphere, Sendra’s essay shifts, and concludes with shots where all ends well: the previously aching bodies find solace away from the crowds, away from the congested cities, exude peace in the touch of a child, the embrace of a loved one or the shade of a baobab tree: Estrella Sendra’s 'Displacement, Intimacy &amp; Embodiment: nearby Alain Gomis’ multisensory cinema'<strong> </strong>is a suggestive piece, teasing out of the viewer questions about dis-placement, the policing of postcolonial bodies, cultural translations and belonging. </p>\n<p>The pace and colors of Gomis’ films are riveting, yet beyond the riots of colors, the jazz-like staging of sounds, a sampling of music from the Congo, Toots and the Maytals, and chants of the Sufi Muslim community, Sendra’s video essay reveals one essential feature of Gomis, the filmmaker: his films build the human body as the one attribute that grounds all others. Through time, space, languages and cultures, Gomis’ narratives gravitate around the physicality of human life. <em>Andalucía</em> (2007) starts with bodies seeking spiritual elevation and ends with a bruised and anxious male body walking on air, at the edge of a cliff. <em>L’Afrance</em> (2001) features another man torn by the chaos of migration, a man desperately seeking to reunite body and soul only to discover that personal freedom cannot be attained without disrupting others; <em>Félicité</em> (2017) depicts the vulnerabilities of the body in the postcolony, exposes the fragility of marginal populations, and reveals the repeated aggressions and abuses of all kinds meted out to the poor on a permanent basis. Finally, Satche’s body in <em>Tey </em>(2017) personifies the agony of the return. The film recreates the joys, failures, and doubts of the past; it provides Satche with short  moments of soothing intimacy with his family, his uncle, his daughter, his estranged wife, before his  inevitable death.</p>\n<p>By revealing these essential features of Gomis’ artistry, Sendra’s essay comes out as a perceptive and forceful piece of research creation. </p>\n"
    },
    {
      "title": "Review by Vlad Dima",
      "reviewers": [
        {
          "name": "Sada Niang",
          "title": null,
          "mail": "sniang@uvic.ca",
          "picture": "http://www.gravatar.com/avatar/97a1ca39ff4ac0051e2922a2ed599e2f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Victoria"
        },
        {
          "name": null,
          "title": "Professor, African Cultural Studies",
          "mail": "dima@wisc.edu",
          "picture": "http://www.gravatar.com/avatar/fec9bf59700bd0528adbae3e00a47e6b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Wisconsin Madison"
        }
      ],
      "body": "<p dir=\"ltr\">Severely fragmented, yet paradoxically cohesive, this memorable audiovisual essay emerges from combining various images and sounds taken from<strong> </strong>Alain Gomis’ films. While Gomis may not be the most sensorily oriented French African director, Sendra builds an excellent case for how to best trace the physical impact of his films. By first 'displacing' the films, and then second, by putting them back together into a new body, Sendra offers a new way to think about Gomis’ work. The result is that the films create meaning as independent entities, and they also create (additional) meanings when taken together. Of course, other contemporary francophone directors such as Jean-Pierre Bekolo or Mahamat Haroun Saleh allow their films to communicate with each other extradiegetically. However, it is Sendra’s approach to the issue of intimacy that allows for that second body, Gomis’ body of work as it were, to take shape and to connect with the audience in a more physical, direct, and encompassing manner than what a single film usually accomplishes. </p>\n<p dir=\"ltr\">The idea to split the screen in four is brilliant and it echoes Bekolo’s film <em>The President</em> (2013)—another great example of haptic visuality in the canon of African cinema. So, the 'fragmentation' the author identifies in these films also occasionally defines the very screen we are watching. When Sendra returns for a second time to a screen split in four, she lets the various diegetic noises (hard breathing, crying, destruction of objects, fists hitting walls) fill up the soundscape, and thus it is sound that lends a sense of coherence to the splintered visual screen. In other words, the noises contribute to the construction of a sensory-laden Frankensteinian cinematic body, which turns into an apt metaphor for the current condition of the postcolonial Subject. </p>\n<p dir=\"ltr\">The audiovisual essay begins and ends with images from Gomis’ first film <em>L’Afrance</em>, which, from the very title, combines Africa and France, turning the latter into an eminently postcolonial space. Sendra follows the narrative logic of Gomis’ film and she, too, bookends the essay by enclosing it<strong> </strong>in<strong> </strong>a narrative loop. Crucially, the chosen images, both for film and for audiovisual essay, go from the hustle and bustle of the city to the natural and soothing noises of the savannah. The sensory shift taking place here emphasizes the materiality of sound, noise, and silence. In a courteous gesture that defers to the voice of the director, Sendra allows the images and sounds to speak for themselves, and only intervenes through intertitles. We also hear Gomis himself, speaking about the attachment to a previous time for people who have left their countries. Yet the essay goes back and forth between the four films, generating an intrinsic rhythm that basically renders the attachment to time null. What ultimately matters is the (physical) experience of cinema. </p>\n<p>One final note: it may be worth underlining the fact that Sendra’s audiovisual essay puts the spotlight on a Global South filmmaker. When browsing the<em> [in]Transition </em>website and searching for 'Godard' or 'Hitchcock', one will come across multiple results. This is not really the case for film(s) from the African continent. Sendra’s important work begins to remedy this gap in representation. Here’s to hoping for more!</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Estrella Sendra",
      "title": "Lecturer in CMCI Education (Festivals and Events)",
      "mail": "estrella.sendra@kcl.ac.uk",
      "picture": "http://www.gravatar.com/avatar/9198ffb2d47ef8da92bd88c176a0bcdd.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "www.estrellasendra.com",
        "title": "Personal Website",
        "attributes": [],
        "original_title": "Personal Website",
        "original_url": "www.estrellasendra.com"
      },
      "organization": "King's College London"
    }
  ],
  "date": "Thursday, September 1, 2022",
  "comments": []
}