{
  "id": "116",
  "title": "Don’t Look Now: Paradoxes of Suture",
  "article_path": "/intransition/2016/10/06/don-t-look-now-paradoxes-suture",
  "article_order_within": 4,
  "embed": [
    "http://shanedenson.com/stuff/dont-look-now-javascript/choose.html",
    "https://player.vimeo.com/video/155321559"
  ],
  "body": "<p>This video essay, presented here in both interactive and linear forms, explores suture, space, and vision in Nicolas Roeg's <em>Don't Look Now</em> (1973), concentrating on one key scene in the film – an important turning point that problematizes both the characters' and the spectator's perspectives vis-à-vis narrative events. Formally, the video essay also experiments with \"close\" (or focused) and \"distant\" (or scanning, scattered) modes of viewing, allowing the viewer to alternate between paying close attention to intra-shot details and assuming a \"meta-\" perspective from which several or all of the scene's shots can be surveyed at once. \"Experiment\" is the key word here, describing as it does every facet of this piece. From its production to its presentation and finally the perceptual modes it offers to viewers, \"<em>Don't Look Now</em>: Paradoxes of Suture\" is designed as an experiment in a strong sense, one which questions the very form and function of the video essay.</p>\n<p>To begin with, the piece follows from a set of experiments with dirt-cheap DIY production methods (namely, using Apple's Keynote presentation software instead of the much more expensive Adobe Premiere Pro or Final Cut Pro for video authoring), conducted in the interest of making video essay production more accessible to students and others lacking institutional support. An early version of the essay used screen-recording software to capture the PowerPoint-like presentation and package it as a conventional, linear video essay. (A slightly revised version of this initial experiment is presented below.) It became clear, however, that the videos produced in this way – which emphasized splitscreen techniques for the purposes of analytical and \"deformative\" viewing – were pushing at the boundaries of what a \"video essay\" is or can be.</p>\n<p>Clearly, the term \"video essay\" is far from stable, and many examples could be cited as problematizing the concept. Indeed, many practitioners have themselves expressed dissatisfaction with the term – for example, with the questionable implications of (and formal expectations invoked by) the word \"essay,\" which apparently fails to describe many videographic forms that are either more poetic in nature or that indeed try to do argumentative or scholarly work, but whose arguments are less linear or explicit than those of traditional essays. These are good reasons, I think, to prefer a term like \"videographic criticism\" or \"videographic scholarship\" over the more common \"video essay.\"</p>\n<p>But my splitscreen experiments raised issues that went beyond such concerns, I suggest. They challenged the \"videographic\" part of the equation as much as, or even more than, the \"essayistic\" part. Again, the present example was designed to give the viewer the opportunity to experiment with different ways or modes of looking. By dissecting a scene into its constituent shots and laying them out in a multiscreen format, I wanted to allow the viewer to approach the scene similar to the way one looks at a page of comics; that is, the viewer is free to zoom into a particular panel (which in this case is a looping video clip) and become immersed in the spatiotemporal relations it describes, only then to zoom back out to regard a sequence, row, or page of such panels in relation to one another, before zooming back in to the next panel, and so on. Accordingly, two central segments of the video consist simply of fifteen looping shots, laid out side by side; they are intended to give the viewer time to experiment with this other, less linear mode of looking.</p>\n<p>However, the video format itself is linear, which raises problems for any such experiment. For example, how long should such a splitscreen configuration be allowed to run? Any answer will be arbitrary. What, we might ask, is the duration of a page of comics? The question is not nonsensical, as cartoonists can establish rhythms and pacings that will help to inform the psychological, structural, or empirical duration of the reading experience, but this will never be an absolute and determinate value – as it must, of necessity, be in the medium of video. That is, the linear format of video forced me to make a decision about the length of these segments, and in the original non-interactive version I chose, somewhat arbitrarily, to give the viewer first a brief (30 sec.) glance at the multiscreen composition, followed later (after a more explicitly argumentative section) by a longer look (2 minutes at the end of a 9-minute video). But since the whole point was to enable a non-linear viewing experience (like the non-linear experience of reading comics), any decision involving such a linearization was bound to be unsatisfactory. One viewer commented, for example: \"I think the theory is interesting but why the lengthy stretches of multi shot with audio? Irritating to the extent that they detract from your message.\"</p>\n<p>Two important aspects come together in this comment. For one thing, the video is seen as a vehicle for a message, an argument; in short, it is regarded as an \"essay.\" And since the essayistic impulse combines with the video medium to impose a linear form on something intended as a non-linear and less-than-argumentative experimental setup, it is all too understandable that the \"lengthy stretches\" were found \"irritating\" and beside the point. I responded: \"For me the theory [of suture] is less interesting than the reading/viewing technique enabled by the splitscreen. I wanted to give the viewer time to make his or her own connections/alternate readings. I realize that's at odds with the linear course of an 'essay,' and the length of these sections is arbitrary. In the end I may try to switch to an interactive format that would allow the viewer to decide when to move on.\" It was dawning on me, in other words, that by transforming the Keynote presentation into a screen-recorded video essay, I had indeed found an interesting alternative to expensive video authoring software; at the same time, however, I was unduly amputating the interactive affordances of the medium that I was working in. If I wanted to encourage a truly experimental form of vision, then I would need to take advantage of precisely these interactive capabilities.</p>\n<p>Basically, a Keynote or PowerPoint presentation is already an interactive format. Usually the interactivity is restricted to the rudimentary \"click-to-proceed-to-the-next-slide\" variety, but more complex and interesting forms of interaction (or automation) can be programmed in as well. In this case, I had set up the presentation in such a way as to time certain events (making the automatic move from one slide to another a more \"cinematic\" sequence, for example), while waiting for user input for others (for example, giving the user the time to experiment with the splitscreen setup for as long as they like before moving on). But there were a variety of limitations. Because I used the proprietary Keynote software, only users of Apple computers are able to view the presentation; ideally, an interactive video essay (or whatever we decide to call it) should, like video, be platform agnostic and accessible online. Interestingly, Keynote offers the option to export slideshows to HTML, but the export is a bit buggy: the resulting web-based presentations are not fully supported by all browsers, for example, and the proprietary playback engine is largely black-boxed, the code undocumented and inaccessible to the user. Moreover, fonts and other elements are rendered by the user's Internet browser at the time of viewing, leading in some cases to unpredictable results. In these respects, conventional video is far preferable, since although the audiovisual experience it makes available may be linear, at least it is reliably and predictably rendered on a wide range of devices and platforms.</p>\n<p>What was needed, then, was a solution that would combine interactivity with the reliability of video, preferably in a non-proprietary format that is versatile, well documented, and open to tinkering. The present interactive video essay (above) approaches this balancing act by taking a single, linear video and augmenting it with Javascript-based controls (utilizing the open-source popcorn.js library developed by the Mozilla Foundation to add hypertext-like functionality to video, which has only been natively supported on the Web since the introduction of HTML5). In this way, all audiovisual elements (fonts, graphics, etc.) are fixed in their final form prior to viewing, but the Javascript code instructs the browser to pause and loop the video playback at certain moments and await user input before proceeding – hence introducing a limited form of interactivity. It would, of course, be possible to expand this interactivity, for example by providing a menu that would allow the viewer/user to skip directly to a given section of the video. In the present case, I decided not to do so, however, as I wished to preserve a degree of linearity (to the extent required to present an argument or a \"reading\" of the scene in question), only breaking that linearity to allow for decisions on length of engagement with each section. Moreover, viewers can still fast-forward or rewind to any point in the video by using the scrub head, so providing a menu structure did not seem necessary.</p>\n<p>In the end, this interactive video essay remains an experiment with form – an experiment that may ultimately be deemed a failure. It is my hope, however, that it will point the way towards other experiments with interactivity and serve as a catalyst for constructive debate over the value and role of interactivity in videographic criticism. (And it is my hope, further, that these debates will be fostered by the presentation here of both interactive and linear versions of the video essay, which can be compared experimentally with an towards determining the merits of interactivity.) But beyond such matters of formal experimentation (and scholarly debate), I hope that the piece enables viewers to engage in perceptual experiments of their own: experiments with duration and spatiotemporal experience, with perceptual attention and the experience of \"suture\" thematized by the video essay and its object: the perverse spectacle of Roeg's <em>Don't Look Now</em>. Ultimately, the formal experiment of interactivity must be justified by these latter experiments; the form's reason arises, I submit, from the strange rhythms, the generative soundscapes, the unexpected spaces and recombinatory connections produced by looping film clips in juxtaposition, among which the viewer may dwell in a relatively free and undetermined relation – enjoying agency as (in a Bergsonian term) a center of indetermination vis-à-vis the linear progressions of sound and image.</p>\n<p><em>Links</em></p>\n<blockquote><ul>\n<li>\n<div>Interactive version (full screen): <a href=\"http://shanedenson.com/stuff/dont-look-now-javascript/full-screen.html\">http://shanedenson.com/stuff/dont-look-now-javascript/full-screen.html</a></div>\n</li>\n<li>\n<div>Interactive version: <a href=\"http://shanedenson.com/stuff/dont-look-now-javascript/index.html\">http://shanedenson.com/stuff/dont-look-now-javascript/index.html</a></div>\n</li>\n<li>\n<div>Linear version: <a href=\"https://vimeo.com/155321559\">https://vimeo.com/155321559</a></div>\n</li>\n</ul>\n</blockquote>\n<p><em>The Author</em></p>\n<p>Shane Denson is Assistant Professor of Film and Media Studies in the Department of Art &amp; Art History at Stanford University. Before that, he held appointments and affiliations at Duke University, Leibniz Universität Hannover, and the Popular Seriality—Aesthetics and Practice research collective based at the Freie Universität Berlin. He is the author of <em>Postnaturalism: Frankenstein, Film, and the Anthropotechnical Interface</em> (Transcript-Verlag/Columbia University Press, 2014) and co-editor of several collections: <em>Transnational Perspectives on Graphic Narratives: Comics at the Crossroads</em> (Bloomsbury, 2013), <em><a href=\"http://www.eludamos.org/index.php/eludamos/issue/view/vol8no1\">Digital Seriality</a></em> (a special issue of <em>Eludamos: Journal for Computer Game Culture</em>, 2014), and, most recently, the open-access book <a href=\"http://reframe.sussex.ac.uk/post-cinema/\">Post-Cinema: Theorizing 21st-Century Film</a> (REFRAME Books, 2016). He has published widely on film and media theory, and his videographic work has appeared in <em>[in]Transition</em>, <em>In Media Res</em>, and the experimental Raspberry Pi-driven “video book” <em><a href=\"http://www.metamute.org/shop/openmute-press/after.video\">after.video</a></em> (OpenMute/Open Humanities Press, 2016).</p>\n<p> </p>\n<p> </p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-12-20%20at%2015.39.27.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-12-20%20at%2015.39.27.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.4, 2016",
      "path": "/intransition/theme-week/2016/51/journal-videographic-film-moving-image-studies-34-2016",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screen%20Shot%202016-12-20%20at%2015.03.16.png",
      "body": "<p>Welcome to this end of year issue of <em>[in]Transition</em> devoted exclusively to peer-reviewed videographic work. This issue publishes videos that locate themselves in a number of different emergent scholarly genres in our field, from explanatory voiceover-led work, through mash-ups, to fanvid-based approaches. It also features two works that employ digital technology in innovative ways, ones whose potential as videographic scholarship or criticism is still being imagined and shaped. All five of the issue's videos are accompanied by curatorial statements from their makers, as well as peer reviewers' evaluations. As usual, we are publishing these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid scholarship in this emerging form. We welcome readers and viewers to join this conversation in the same spirit. </p>\n<p><em>[in]Transition</em> is accepting submissions of videographic work for peer-reviewed publication in subsequent issues. You can find out further information about this by clicking on the Contribute to <em>[in]Transition</em> tab above.</p>\n<p><strong>Catherine Grant and Chiara Grizzaffi<br /> Co-editors, <em>[in]Transition</em> 3.4, December 2016</strong></p>"
    }
  ],
  "reviews": [
    {
      "title": "Review of DLN 1",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "A.S.Lebow@sussex.ac.uk",
          "picture": "http://www.gravatar.com/avatar/466aada5ee4cf72858c8a14ca34dd6cb.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Sussex"
        }
      ],
      "body": "<p>I believe this is an interesting, worthwhile, yet not entirely successful experiment. I viewed both the non-linear and the linear versions and to be honest, while the main thrust of this project is to develop an interactive mode for what Denson calls 'videographic criticism', I felt the linear version worked considerably better than the non-linear one. At present, I found the interactive interface a bit unwieldy (depending on the size of the project chosen, the continue button wasn't always visible when in full screen mode, there are two indicators for advancement --arrow and continue button--when one would be much better) and the presentation a bit too cluttered to follow without distraction. However, even if some of these problems persist, the piece is worth publishing if only because it is pushing the form in a potentially interesting direction. Clearly this innovation is in its infancy and we shouldn't expect perfection at this stage. I admire Denson's commitment to making an interactive project that does not require expensive software or programming knowledge. This makes the form that much more accessible to students with little or no practical experience, so if nothing else, it can become a valuable pedagogical tool, not only for university students, but potentially for secondary school ones as well.  </p>\n"
    },
    {
      "title": "Review of DLN 2",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "A.S.Lebow@sussex.ac.uk",
          "picture": "http://www.gravatar.com/avatar/466aada5ee4cf72858c8a14ca34dd6cb.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Sussex"
        },
        {
          "name": "Richard Misek",
          "title": "Professor in Screen Media",
          "mail": "richardmisek@gmail.com",
          "picture": "http://www.gravatar.com/avatar/9bed5e8ebad4d6842042ed860947362f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Bergen"
        }
      ],
      "body": "<p>Anyone interested in the on-going evolution of digital film studies needs to see, and reflect on, this experiment in close analysis.</p>\n<p>Formally and conceptually, it’s an extremely innovative work, analyzing a scene in <em>Don’t Look Now </em>by spatializing it as a timeline of shots. Though the author guides our attention in different ways, all of of the scene’s constituent shots remain on screen, allowing the viewer to look across them. For anyone who feels the linear, short duration video essay to be a transitional form, this is a really exciting development. It suggests a way of moving beyond one of the video essay’s current limitations, namely that it retains its sources’ linear form. Imagine being able to free your analysis from the duration of a shots you’re discussing, and instead use video to provide a synoptic analysis of entire sequences. It’s a very exciting prospect.</p>\n<p>In its present form, though, ‘<em>Don’t Look Now</em>: Paradoxes of Suture’ is also flawed. In a sense, the work’s limitations are integral to its innovation. But they still need to be articulated, as I think they’re instructive.</p>\n<p>The video has an unintuitive UX design. It’s visually confusing and awkward to navigate. For example, to advance from one section to the next, one can’t press the large red ‘forward’ arrow that intermittently appears, but instead has to press a small ‘continue’ button. Also, the way in which the scene is spatialized is, in its present form, quite confusing. The left and right frames of the shots abut each other, which (especially as they are all mirror shots) leads to a nice effect but obstructs clear analysis. More importantly, the video doesn’t quite work as a self-contained piece of film criticism. It explores different ways of navigating the spatial field that it presents – e.g. playing and looping all the shots at once, then playing through them individually and freezing each shot as it ends, then superimposing text over the shots. But this feels both too directed and too vague. Too directed because, (I feel) it should be the user who chooses how to navigate the scene. Too vague because to stand up as a rigorous close analysis, more words are needed.</p>\n<p>Perhaps, though, there’s another way of viewing, and reviewing, this video. Perhaps one should see it not as a self-contained video essay but as a walk-through of an early beta of an app for viewing and manipulating video clips spatially. Imagine, for example… The user imports a scene. The app then splits it into clips and linearly spatializes it, perhaps like in Denson’s video. Each clip can then be individually played, looped, or paused. For example, the user can scroll to, and then pause, the in points or out points for each clip; or just play two particular shots simultaneously and pause everything else. Exactly how the user utilizes this app depends on the film and what they hope to discover from it. The very process of doing this, of course, may then also reveal previously unnoticed themes, patterns, or equivalences. Such a platform for analyzing moving images could hugely faciliate close formal analysis. I imagine a moving image version of Warburg’s <em>Mnemosyne Atlas</em> – a wall (/ screen) full of images, all existing in spatial relation with each other, and all in motion; a field of connections waiting to be made.</p>\n<p>In short, I think this video points towards new methods of conducting close analysis rather than new methods of presenting it. In my view, the ideal final product would not be a tidied-up video essay but an app. I realize that, technically and conceptually, this is asking a lot. It would be a very different, and much larger project. For now, though, this video provides an inspiring demo of what such an app could help film analysts achieve.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "1839",
      "uuid": "d6a1bcbd-8924-4e53-84f9-be7a81abbb6a",
      "name": "Shane Denson",
      "title": "Associate Professor",
      "mail": "shane.denson@stanford.edu",
      "picture": "http://www.gravatar.com/avatar/3c33b682d53213ac0f8e4756997cec00.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://shanedenson.com",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "https://shanedenson.com"
      },
      "organization": "Stanford University",
      "biography": "<p>Associate Professor of Film &amp; Media Studies and, by Courtesy, of German Studies and Communication at Stanford University. Website: <a href=\"https://nam11.safelinks.protection.outlook.com/?url=http%3A%2F%2Fshanedenson.com%2F&amp;data=05%7C01%7Cinmediares%40gsu.edu%7C71379b51b80e4e2739e908db32d7beb2%7C515ad73d8d5e4169895c9789dc742a70%7C0%7C0%7C638159674457089810%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000%7C%7C%7C&amp;sdata=eYTYqUy2%2FaE0ksMgbl4fPhSakx8jlIjzcgv61nVd6cs%3D&amp;reserved=0\" rel=\"noopener noreferrer\" target=\"_blank\" title=\"//shanedenson.com/. Click or tap if you trust this link.\">shanedenson.com</a></p>",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Thursday, October 6, 2016",
  "comments": []
}