{
  "id": "2132",
  "title": "Down a Dark Spiral",
  "embed": [
    "https://player.vimeo.com/video/652506043?h=bf87c8e241"
  ],
  "body": "<p>Like the needle on a broken record so too can we sometimes get hooked by a single word or sentence in a text that strikes us and to which we have to come back, again and again. When first reading Maria Hofmann's reminiscence, without yet knowing who its author was, it were these four words that I felt arrested by: \"down a dark spiral.\" Not only did they capture for me the whole text and this toxic behavior it reflects upon, and which we are all so familiar with, of repeating those very things that hurt us. But additionally, it made me think of the groove of a vinyl record that actually forms a hypnotic spiral, so that when we listen to a song we circle into it, deeper and deeper, like a screw into a log of wood.</p>\n<p>It is this both sweet and dangerous musical hypnosis I wanted to put the viewers in while at the same time also constantly moving them elsewhere – moving through the deep listening experiments of Pauline Oliveros (whom I quote at the beginning), moving through a song that I myself cannot let go of for reasons too numerous to explain here (some of it I mention in the written epilogue), and moving through those films that keep haunting me because of their listening scenes. Listening, as Jacques Lacan pointed out, indeed means to become a resonant body, to become a vessel, in which the voice of the other/Other can expand. It is perhaps because of this why listening scenes in films feel so much more intimate to me than any other. Also, if you really want to study the skill of an actor you should observe them in dialogue scenes when they are not talking but supposed to listen.</p>\n<p>Thus, the video, like the text that inspired it, moves in two directions at once: into the rabbit hole and out of it. It is split, like in the split screen, into being both reflexive and obsessive, finally coming to the conclusion that the two are not mutually exclusive but intertwined, in a spiral form.</p>\n<p>Strangely enough, it is only now when reflecting on the process of making this video that I remember that ten years ago I gave a talk on spirals in <em>Vertigo</em> (Alfred Hitchcock, 1958) and that this was also the subject of one of my first experiments with the video essay form (and which I – rather fittingly – never finished). The fact that a scene of <em>Vertigo</em> also features in this video here thus strikes me as both a happy accident and inevitable. The motif of the <em>Vertigo</em>-spiral must have kept spinning in my unconscious.</p>\n<p>And something else has happened since I first got raptured by Maria Hofmann's text and made this video: The fourth season of <em>Stranger Things</em> (2022) presented to us what has already become one of the ultimate listening scenes of moving image history. When watching Irène Jacob or John Travolta putting on their headphones I now cannot help but immediately also see Sadie Sink as <em>Stranger Things</em>’ Max getting put on her's. It is, however, a beautiful paradox that in Max's case the song she listens to does not hypnotize her but free her from that horrible spell she was put under. There seems to be a listening's way out of the dark spiral after all. Running up, as Kate Bush sings, instead of down. </p>\n<p><strong>Biography</strong></p>\n<p><strong>Dr. Johannes Binotto</strong> is researcher in cultural and media studies, experimental filmmaker and video essayist. He works as senior lecturer for film theory at the Lucerne University of Applied Sciences and Arts and for American and Cultural Studies at the University of Zurich. Since 2021 he leads the Swiss National Science Project “VideoEssay. Futures of Audiovisual Research and Teaching”. Personal website: <a href=\"http://transferences.org/\">transferences.org</a>.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/1.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.4, 2023",
      "editors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        }
      ]
    }
  ],
  "reviews": [
    {
      "title": "Review of Down a Dark Spiral",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "hofma071@umn.edu",
          "picture": "http://www.gravatar.com/avatar/04467c21db4c2f4eafb05ff0d2e0eb8c.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Minnesota - Twin Cities"
        }
      ],
      "body": "<p><strong>Memory text</strong></p>\n<p>I'm not a fan of film scores. They always remind me of that scene in <em>Forgetting Sarah Marshall</em> when Jason Segel's character is composing the score for a stereotypical crime show and his boss is suggesting to go with \"something dark and ominous; like losing your penis is a bad thing.\" Because this is what a film score is supposed to do – make you feel what the movie wants you to feel; at its worst, it's a cheap way to manipulate the audience into an emotion the actual scene doesn’t evoke. Yet, for the particular movie I want to talk about here, the score is what had the most impact on me. I first watched this film on DVD; I had found it on a user-generated list on amazon which was my very sophisticated way to find new movies. I could probably draw the DVD cover by heart. The score starts out maybe 4 minutes into the film; it is elegiac and somewhat solemn which doesn't seem to fit the first montage. This leitmotif is picked up throughout the whole film, adapting, expanding, changing with the narrative. It is complemented by a low, atmospheric score. Visually, what I remember best are multi-screens, fade-to-white, very high or very low camera angles, wide shots full of stillness, and, most of all, fast-paced extreme close-ups. Just like the score, the visuals keep being repeated throughout the film. This repetition of sound and visuals becomes more and more obsessive, more distorted, more disturbing as the characters become more desperate, erratic, and disturbed. For me, this perfect interplay created a viewing experience that took me down a dark spiral along with the film's characters. While I had (and have) nothing in common with them, the intensity of their lives had a pull on me like few other movies. No character finds a good ending, no story line is resolved positively. Somehow, I got a hold of the complete score of the film as one file online that I kept listening to almost obsessively. It was like watching the film all over again every single time, even without seeing it; almost like the sounds had burned the visuals into my memory. Looking back, I'm surprised I wanted to relive this film in this way so many times, just repeating the toxic repetition from the film over and over. Even today, hearing just a part of the main theme brings back the full movie; yet, today I recoil from this intensity that I sought as a teenager. Watching this film now, I play on my phone, text, work, do anything to resist being drawn into the force of this viewing experience. It makes me wonder if I can ever experience any media with that degree of emotional involvement again; if I'm just getting old; and if all that's left is an emotional hangover.</p>\n<p> </p>\n<p><strong>Author’s reflection on the video</strong></p>\n<p><strong>14 impressions</strong></p>\n<p><em>I am the voice inside your head </em></p>\n<p>The multiscreen reveals the artifice of adding non-diegetic sound to visuals; yet, I can't help but letting myself get immersed by the mesmerizing effect even though the sound remains visually visible throughout.</p>\n<p><em>nothing can stop me now  </em></p>\n<p>The reflection of the camera in the glossy surface of the record disrupts its seemingly perfect circular movement, evoking the image of the spiral, making me wonder about the existence of a starting and end point. </p>\n<p><em>burning with your god in humility   </em></p>\n<p>The lyrics of the theme song of <em>Valley of the Dolls</em> capture the obsessions I experienced with the film and its soundtrack.</p>\n<p><em>I want to watch it come down    </em></p>\n<p>Even without the lyrics, the theme song creates an atmosphere of melancholy, longing, and nostalgia. </p>\n<p><em>you can have my everything     </em></p>\n<p>The uneven distribution of the multiscreen keeps me questioning the perceived dominance of visuals over sound, both in the cinematic experience as well as scholarly attention.</p>\n<p><em>you didn't hurt me nothing can hurt me      </em></p>\n<p>This tension reminds me of the \"Anziehung und Abwehr\" Johannes felt about the film he presumes I described. And of my own struggle with the attraction and resistance to it and its soundtrack.</p>\n<p><em>I can try to scratch away the sound in my ears       </em></p>\n<p>The clip after the lyrics end reverberated deeply with me; the melancholy of the scenery, the association of muted sound through snow, the isolation from the outside world through headphones, the nostalgia for the intensity of experiencing myself.</p>\n<p><em>I want to know everything, I want to be everywhere        </em></p>\n<p>The cropped image of the round record adds to my anxiety of, on the one hand, missing words and sound, and, on the other, involuntarily being manipulated by them.</p>\n<p><em>nothing can stop me now         </em></p>\n<p>The final stop of the turning and turning and turning of the record player visualizing the title of the video so well invokes an almost physical relief to get off the spiral, \"out of this merry-go-round.\"</p>\n<p><em>[…]           </em></p>\n<p>Every new scene conjures up memories from my youth, of other films, of other music…</p>\n<p><em>need you, dream you           </em></p>\n<p>I notice some similarities between Johannes' video and my own, and I wonder to what extent I unintentionally responded to my own text as well as Gregory Brophy's, if I accidentally put myself on this spiral, or if this project created some transcendent connection between all texts and videos overlapping and interfering with one another.</p>\n<p><em>I now know the depths I reach are limitless            </em></p>\n<p>The texture of the soundscape becomes palpable after the music is turned off and the atmospheric hissing contrasts the silence as complete absence of sound.</p>\n<p><em>the deepest shade of mushroom blue             </em></p>\n<p>The synchronization between the last clip and the sound snaps me out of this hypnotic moment with its audible click.</p>\n<p><em>beneath the stain of time, the feeling disappears              </em></p>\n<p>And what I feel is a distant echo of the emotional aftermath of watching the film. \"You stand there, waiting for the rush of exhilaration. But it doesn't come.\"</p>\n<p><strong>Biography</strong></p>\n<p><strong>Maria Hofmann</strong> is a film scholar and video essayist. She holds a PhD in German and Moving Image studies. Her research focuses on contemporary documentary film, videographic criticism, horror film, and Austrian studies, and has been published in [in]Transition, Studies in Documentary Film, and Austrian Studies, among others. Her video essay \"<a href=\"https://vimeo.com/285668522\">Beyond the Screen #nofilter</a>\" was screened at the Adelio Ferrero film festival where it received the award for best video essay in 2018.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Johannes Binotto",
      "title": "Senior researcher and lecturer",
      "mail": "johannes@binotto.ch",
      "picture": "http://www.gravatar.com/avatar/4bdd70ad0a557d8868596edba8f778fe.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://transferences.org",
        "title": "Transferences",
        "attributes": [],
        "original_title": "Transferences",
        "original_url": "https://transferences.org"
      },
      "organization": "Lucerne University of Applied Sciences and Arts"
    }
  ],
  "date": "Wednesday, February 8, 2023",
  "comments": []
}