{
  "id": "1617",
  "title": "Dr. Caligari’s Francis: A Sane Reading",
  "article_path": "/intransition/dr-caligaris-francis-sane-reading",
  "article_order_within": 5,
  "embed": [
    "https://player.vimeo.com/video/312315489"
  ],
  "body": "<p>The research aim of this video essay is to provide an alternative reading of <em>The Cabinet of Dr. Caligari</em> assuming the protagonist Francis is a sane, reliable narrator. This assumption is essential for the validity of the film’s anti-authoritarian, anti-war messages, which are necessarily drawn into question if the narrator is assumed insane. Removing the “Well, Francis is insane” excuse from the narrative structure reveals a conspicuous continuity issue with the epilogue scene while assigning new importance to otherwise inconsequential mise-en-scene details. The argument and evidence presented in this video essay should not to be construed as the “one and true” interpretation of the film, but as an opportunity to revisit this century-old silent film classic via Stan Brakhage’s “untutored eye” to consider a new possibility, a new logic.</p>\n<p>Upon first viewing <em>Caligari</em>, I immediately assumed the middle-class, well-dressed Francis was doing his best to avoid enlistment in WWI, where stubborn generals foolishly – and repeatedly – applied obsolete tactics to modern, industrialized warfare with horrific results. Safe from the battlefield, these pampered generals had neither the will nor the competence to deviate from their archaic training. Naturally, waves of men charging into machine-gun fire produced mangled corpses and blood-soaked fields, but the distant generals insisted this approach, since it worked in the past, would work again. They sincerely thought that élan, or fighting spirit, would prevail over an unrelenting lead storm. Any sane observer, especially those tasked with going “over the top” knew this was madness and a death sentence, especially an educated man like Francis. I was surprised to learn most scholars took Francis’ madness at face value, which not only undercut the power of the film’s anti-authoritarian and anti-war messages but also supposedly foreshadowed the impending fascist fate of Germany. </p>\n<p>Scholarly literature is replete with insane Francis characterizations that also include unexplored possibilities for a sane Francis. Anton Kaes believes that Francis is insane and perhaps suffers from shell shock; however, he also states that military-aged men would regularly fake insanity to avoid war. Unfortunately, Kaes doesn’t investigate the possibility and implications of a sane Francis reading. Siegfried Kracauer believes that the “revolutionary” film was effectively turned into a “conformist” film by the addition of the final framing scene showing an insane Francis. Kracauer argues this was done to appeal to the expectation of the masses: a benevolent authority (the Director) taking care of the masses (Francis). The sinister implications of Kracauer’s argument are devastating for Germany: passive citizens awaiting the inevitable rise of Hitler and his genocidal madness. If nothing else, crafting a viable sane Francis reading is important to provide a counterargument to Kracauer’s indictment of Germany using this film. However, Kracauer also mentions that declaring troublesome (but sane) people insane and sending them to an asylum was a “much-used” abuse. Thus, Kracauer concedes that the sane do end up in asylums but doesn’t extent this opportunity to Francis in the manner I do because it is inconsistent with his passive Germany reading of <em>Caligari</em>.  </p>\n<p>Conversely, some scholars consider Francis sane but don’t fully discuss the implications for the framing story. Mike Budd makes the case for a sane Francis due to the so-called “original script” purchased from the estate of Werner Krauss. In it, there’s an opening frame with a quite sane Francis telling his story, not in the garden of an asylum, but 20 years later in an elegant villa surrounded by dinner guests and Jane. There is no epilogue in this script; however, it does show the original intent of a sane Francis. While it is tempting to eliminate the epilogue from the analysis based on Krauss’ script, I prefer to analyze the film as is and use Budd’s work to support the sane Francis hypothesis. David Robinson describes the interpretations of Francis as the audience has evolved. For the earliest spectators, Francis’ insanity was taken at face value; however, Robinson believes that modern viewers “in an era of endemic skepticism in the face of authority” could easily see Francis as a sane man in the asylum. Rather than understanding Francis as seeking refuge in an asylum to avoid WWI (as I propose), Robinson posits a more horrific reality: the evil Dr. Caligari is keeping him there against his wishes, which is consistent with Kracauer’s thinking on how sane individuals end up in an asylum. Unfortunately, neither Budd nor Robinson investigate the implications of Francis’ sanity on the framing story.</p>\n<p>Since this video essay is unconventional with its sane Francis hypothesis and reimagined framing story to enhance narrative continuity, I found it important to focus on specific supporting details that were either explicit in the mise-en-scene (empty chair motif) or implicit due to the reimagined timeline (Cesare’s cause of death “in real life”). Eliminating the insanity defense for narrative inconsistencies means an obligation to rebuild the story with “film facts” much in the same way Andre Bazin described the process of sense-making in Jean Renoir’s films. This is what I’ve attempted to do by focusing on the interpretation of specific details to reveal a coherent whole. </p>\n<p>The story Francis tells is an allegory of his own life, where he’s seen the war machine ruthlessly take men to slaughter, destroying and terrorizing civil society along the way. To Francis, his country has become an asylum led by madmen infatuated with the power and abuse of technology, unconcerned with the human costs when modernity goes to war; however, he’d rather stay in the asylum than fight and die outside its borders. It’s no surprise that Dr. Caligari’s madness is motivated by the blind pursuit of dubious scientific knowledge (i.e., testing the worthless “murderous somnambulist” hypothesis) from 1783 – a clear allusion to and indictment of the Enlightenment and its “progress.” Thus, the sane Francis hypothesis is essential not only for the film’s anti-war and anti-authoritarian messages but also for the anti-unbridled-modernity message that would resonate with any spectator who lived through WWI.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Caligari%20-%20Sane%20Francis%20pic%20%28120x80%29.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.3, 2019",
      "path": "/intransition/journal-videographic-film-moving-image-studies-63-2019",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screen%20Shot%202019-08-18%20at%2010.04.28%20AM.png",
      "body": "<p>Welcome to issue 6.3 of <em>[in]Transition</em>, a journal devoted exclusively to peer-reviewed videographic work. All eight of the issue's videos are accompanied by curatorial statements from their makers, as well as peer reviewers' evaluations. As usual, we are publishing these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid scholarship in this emerging form. We welcome readers and viewers to join this conversation in the same spirit. </p>\n<p>We would also like to offer a warm welcome to the two newest members of the <em>[in]Transition </em>editorial team:  Kevin Ferguson (Associate Professor of English at Queens College, City University of New York) and Neepa Majumdar (Associate Professor of English and Film Studies, University of Pittsburgh).  We've been working with Kevin and Neepa for a couple months now and greatly appreciate their enthusiasm for diving into our editorial review process and work on this issue.  </p>\n<p><em>[in]Transition</em> is accepting submissions of videographic work for peer-reviewed publication in subsequent issues. You can find out further information about this by clicking on the \"Contribute to<em> [in]Transition\"</em> tab above.</p>\n<p>Drew Morton</p>"
    }
  ],
  "reviews": [
    {
      "title": "Dr. Caligari’s Francis: A Sane Reading",
      "reviewers": [
        {
          "name": "Patrick Keating",
          "title": "Associate Professor ",
          "mail": "pkeating@trinity.edu",
          "picture": "http://www.gravatar.com/avatar/b3ae7f1798b7e9ed5303d0d5d77916f0.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Trinity University"
        }
      ],
      "body": "<p>Alan Blanchard’s <em>Dr. Caligari’s Francis: A Sane Reading</em> offers a fresh interpretation of a classic film. When I read the abstract, I was skeptical at first, but the video won me over. It is briskly paced, clearly argued, and surprisingly funny for a piece with such a serious theme. Blanchard organizes his evidence into six sections, and he works through the argument point by point. This approach keeps things interesting: as soon as each point is made, Blanchard moves energetically to the next one. As a videographic critic, Blanchard is particularly good with split screen, as when he compares Cesare’s death to the deaths of WWI soldiers going “over the top,” or when he compares Francis’s sane expressions with his insane expressions. He also cuts clips together very well, as in the “empty chair” sequence, where the clips neatly illustrate the voice-over’s claims. I won’t say that I was convinced by everything (frankly, the timeline argument seems like an awfully big leap), but I enjoyed having the delightful experience of saying, “Oh, I see that now” several times over the course of the essay.</p>\n<p>When I read the first draft of the accompanying statement, I voiced a reservation about the methodology. The author’s revisions have addressed some of my concerns, but I will repeat my original observations here for what they are worth. As I understand it, the essay claims to have uncovered a “hidden” meaning in the film. To read the film correctly, we must re-interpret various facts about Francis’s behavior and, more challengingly, we must re-organize the film’s timeline. I think it’s fair to say that most viewers do not interpret the film in the way that Blanchard proposes. Which raises the question: Why did the filmmakers bother to do it in this almost unreadable way? If they were going to condemn the war, then why didn’t they just condemn the war? Why did they wrap their condemnation in this convoluted allegory that few have interpreted correctly until now?</p>\n<p>To put this another way, I think that I was expressing a more general reservation about allegorical readings in general. Some of Blanchard’s readings propose a one-to-one correlation between image and symbolic meaning. An empty chair symbolizes a soldier’s pointless death. A character turning his back on an empty chair symbolizes the character’s refusal to die such a pointless death. An empty chair in the shadows symbolizes a general’s unconcern with the soldiers’ deaths. And so on. But I wonder if the film doesn’t work via evocations rather than one-to-one correlations. I loved the part where Blanchard shows that Cesare dies in the manner of a WWI soldier going over the top. But this might just be an evocation—a connotation or an association that floats around the image, rather than the absolute meaning we find once the film has been properly “decoded.” So, the film might be expressing a diverse set of anxieties about its cultural moment, and those might include anxieties about pointless wartime deaths, but it may never cohere into a point-by-point allegory.</p>\n<p>Whether these remarks are persuasive or not, Blanchard’s contribution is original and provocative. His new statement situates the argument within a longer history of debates about this film, and his skillful and creative video makes an important contribution to those debates.</p>"
    },
    {
      "title": "Dr. Caligari’s Francis: A Sane Reading",
      "reviewers": [
        {
          "name": "Patrick Keating",
          "title": "Associate Professor ",
          "mail": "pkeating@trinity.edu",
          "picture": "http://www.gravatar.com/avatar/b3ae7f1798b7e9ed5303d0d5d77916f0.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Trinity University"
        },
        {
          "name": null,
          "title": null,
          "mail": "elsaesser@uva.nl",
          "picture": "http://www.gravatar.com/avatar/838f45b2e6790c15be6cd79c6422a6eb.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://thomas-elsaesser.com",
            "title": "Thomas Elsaesser",
            "attributes": [],
            "original_title": "Thomas Elsaesser",
            "original_url": "http://thomas-elsaesser.com"
          },
          "organization": null
        }
      ],
      "body": "<p><em>The Cabinet of Dr Caligari</em> (Robert Wiene, Germany, 1920) must be one of the most written-about, analyzed, and allegorized films in the entire canon of cinema: a classic also in the sense that every generation has a go and wants to discover its meaning and central message, or at the very least wants to bear witness to its enduring mystery and fascination. In the past few years, I have come across three new article-length readings of the film, and I have myself written about the film – under different aspects and leading to different interpretations – on several occasions, besides devoting a whole chapter to it in a book on <em>Weimar Cinema</em>.</p>\n<p>It is therefore refreshing and most welcome to have a video essay that proposes a bold new thesis, and one that does so with verve, erudition, and with a persuasively argued statement. Essentially, text and video essay set out to prove that it makes most sense to assume Francis, the central character, to be sane and thus a reliable narrator whose story – of being held in a mental institution run by Dr Caligari – is truthful. In this reading, Francis merely simulates a mental condition in order not to become canon-fodder for the WWI “war machine”. Once one adopts this premise, so the argument goes, the various incidents that would cast doubt on Francis’ reliability can be satisfactorily explained and resolved, and <em>The Cabinet of Dr Caligari</em> reveals itself as a powerful anti-war film.</p>\n<p>On the face of it, this is not an entirely new interpretation. Siegfried Kracauer, basing himself on the co-writer Hans Janowitz’s memoir, says in <em>From Caligari to Hitler</em> that the scenario “stigmatized the omnipotence of a state authority manifesting itself in universal conscription and declaration of war. The German war government seemed to the authors [of the script] the prototype of such voracious authority” (64). Also anticipated in Kracauer’s account is Blanchard’s interpretation of Cesare as emblematic of the ordinary soldier: “under the pressure of compulsory service (he) is drilled to kill and to be killed” (65). What <em>is</em> new is both the quality and the detail of the evidence that is marshaled in order to make the case for it to be an out and out anti-war film. For instance, very effective is the visual parallel between Cesare reaching a jagged hilltop and falling backwards presumably dead (in the film: “from exhaustion”), and the well-known (if probably restaged) newsreel footage from <em>The Battle of the Somme </em>that shows soldiers going \"over the top\" before being mowed down by machine gun fire. Other evidence comes from the biographies of the screenwriters (Hans Janowitz lost a brother in the war, Carl Mayer tried unsuccessfully to evade conscription) and from Tony Kaes’ book <em>Shell-shock Cinema</em>, which cites cases of simulation of insanity and \"malingering\" among middle class young men anxious to avoid conscription. Francis would seem to be an excellent case for such a thesis, and the video essay provides interesting further elaboration of such a diagnosis, such as the fact that at the Holstenwall fairground we see only women, children, old men and a midget, since all able-bodied men except for Francis and his friend are at the front.</p>\n<p>In this respect, Blanchard’s interpretation follows Kracauer’s account of Janowitz’s intentions, prior to Fritz Lang, Erich Pommer, or Robert Wiene (all three have claimed authorship of this idea) deciding to add a framing story, where Francis’ narrative is relativized by showing him to be an inmate in a mental asylum, where Jane, his fiancée, but also Cesare are fellow-inmates and where Dr Caligari is the benevolent asylum director. The film has always left room for doubt, not least thanks to the acting of Werner Kraus as Dr Caligari, whose ‘benevolence’ is more menacing than reassuring, so that Francis’ more paranoid version is never entirely discounted as merely delusional.</p>\n<p>For Kracauer, this framing story perverts and neutralizes the ‘revolutionary’ character of the originally anti-authoritarian message, but – according to Kracauer – the very reversal is deeply symptomatic of what was to happen in Germany during the 1920s, insofar as Germans took fright of their own (socialist) 1918 revolution, were overcome by what came to be called “the fear of freedom,” and withdrew into the kind of inwardness (here symbolized by the sanatorium) that made them susceptible to even more diabolical authoritarianism a little more than a decade later.</p>\n<p>One of the reasons why <em>The Cabinet of Dr Caligari</em> has elicited so many interpretations is that its ambiguities of meaning seem so carefully plotted and deliberately staged. There is a lively debate about why the makers decided to invest so much effort in making the film’s message indeterminate and reversible – aided, of course, by the stylized décor and expressionistic sets for which the film is justly famous. Was it in order to fool the censor? Or, on the contrary, did the makers anticipate censorship and weaken the film’s message, as Kracauer claimed? At any rate, the frame tale is now more likely to be regarded as a stroke of genius, rather than as a betrayal: a \"mind-game\" film <em>avant la lettre</em>, and similar to many other Weimar films that use frame tales and mise-en-abyme to challenge the referential status of all cinema, making such films philosophical meta-cinema.</p>\n<p>In this vein, for instance, Nicholas Baer has recently argued that <em>Dr Caligari’</em>s undermining of any unambiguous assertion of truth epitomizes the crisis in German historicism, heralding the end of any positivist faith in “how it actually was.” From there it is only a short step to claiming that Dr Calgari is philosophical proof of the “powers of the false” as argued by Gilles Deleuze with reference to Fritz Lang and Orson Welles.  In short, the film’s floating reference, while full of historical hints and contextual allusions, invites the kind of speculative reasoning that very quickly invokes an allegorical frame within which action and characters happen to find their explanation or confirmation.</p>\n<p>Where Blanchard’s video essay once more breaks new ground is when it treats <em>The Cabinet of Dr Caligari</em> as a kind of mind-game time-travel film, by reinterpreting the film’s timeline and re-organizing the temporal placement of the prologue and epilogue. Blanchard ingeniously – and, to my mind, persuasively – suggests that we should reverse their order, and assume the final scene, where Francis attacks the doctor, to be the beginning of his attempt to simulate madness (a “flashback prologue”) and to regard the opening scene where he sits with his fellow inmate as the end: indicative that he has successfully avoided being drafted and so will survive the carnage to which Allan, his friend (along with Cesare), fatally fell victim.  </p>\n<p>Thus, the video essay is strongest where it allows for -- and indeed depends on -- the possibility of reversing certain of the narrative’s elements. It thereby indirectly endorses the general sense that the film’s richness and enduring appeal as an enigmatic narrative stem from its consistently sustained <em>structured ambiguity</em>. It is how I also read the initial statement about this interpretation “complementing” other readings.</p>\n<p>The panache, dedication, and passion that the author of this video essay brings to his subject easily makes me overlook certain methodological issues, such as the reliance on biographical information from the scriptwriters (while no mention is made of the director, Robert Wiene, and the producer, Erich Pommer: two crucial figures in the coming into being of the film). However, the true cinephile and mise-en-scene aficionado reveals itself in the extended allegorical reading of “the empty chair” as the emblem of the dreaded death on the battlefield: for this touch alone I commend the video to <em>[in]Transition</em> and its followers.</p>"
    }
  ],
  "contributors": [
    {
      "uid": "18825",
      "uuid": "56c6eaed-d205-4a05-a745-1b1da30d2984",
      "name": "Alan Blanchard",
      "title": "Graduate Student",
      "mail": "alan.blanchard.phd@gmail.com",
      "picture": "http://www.gravatar.com/avatar/c21e4e1a54d735819f84820a6bcba1ec.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://vimeo.com/alanblanchard",
        "title": "Vimeo",
        "attributes": [],
        "original_title": "Vimeo",
        "original_url": "https://vimeo.com/alanblanchard"
      },
      "organization": "University of South Florida",
      "biography": "<p>Alan Blanchard is presently a full-time graduate student in the Humanities and Cultural Studies Department at the University of South Florida seeking a Master of Arts in Liberal Arts degree with a focus in American Studies while also pursuing a certificate in Film Studies.  He holds BS, MS, and PhD degrees in mechanical engineering with an emphasis in experimental fluid dynamics and conducted his graduate research at the NASA-Langley Research Center as a NASA Graduate Student Researchers Program fellow while attending Old Dominion University. He is also a graduate of the USAF Test Pilot School and spent several years conducting flight tests before shifting to program management work.  He has held positions as an environmental engineer, a medical research manager, and an assistant professor teaching leadership and management.  His current research interests focus on the individual’s creation of and responses to digital media, especially music videos.</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Tuesday, August 13, 2019",
  "comments": []
}