{
  "id": "2238",
  "title": "Dressed to Kill Cis Hetero Patriarchy",
  "article_path": "/intransition/dressed-kill-cis-hetero-patriarchy",
  "article_order_within": 2,
  "embed": [
    "https://player.vimeo.com/video/763919960?h=346f36d0d8"
  ],
  "body": "<p>Comparisons can contrast and they can illuminate commonalities. Often, they do both simultaneously. In a certain sense, this is the very logic of solidarity, of connection despite/across/with difference. I use comparison—via a trans feminist diptych—in this video essay to find resources for thinking about trans feminist liberation within a film that is renowned for its transmisogyny. I do this during intensifying backlash against trans people, including through Florida’s so-called ‘Don’t Say Gay’ law. As anti-LGBTQ stereotypes and tropes are shaping legislative action, the resources of visibility politics—and its partner, respectability politics (Morse, 2022)—are simply not adequate for this moment. </p>\n<p><em>Dressed to Kill</em> (Brian De Palma, 1980) is unquestionably a 'bad trans object'. As a horror film that centers around a killer who is explicitly described as a transsexual woman, the film emblematizes essentially every single transphobic and transmisogynistic trope in Hollywood’s repertoire. According to Cáel Keegan (2019), bad trans objects include a wide variety of media that present transgender people in ways that are stigmatizing, disrespectful, and stereotypical. Following Patricia Hill Collins’ work on racialized representation (1990), these could be considered ‘controlling images’ that produce social, cultural, phenomenological, legal, and even embodied effects. Yet while these works deserve critique for the representational (and other) harms they perpetuate, Keegan argues that the push toward positive, affirming, or ‘good’ representation has been accompanied by a disturbing increase in legal, social, and extra-legal repression and violence toward trans people (2019). </p>\n<p>Empirically, it doesn’t seem that ‘good’ representation or positive visibility (such as stickers and posters proclaiming ‘say gay’) is going to improve the material conditions of trans people, at least in the short term. Yet instead of relying on visibility politics, which have been the subject of intense aesthetic critique within trans studies in recent years (Gossett, 2017), Keegan turns to the rejected, horrifying, and offensive 'bad trans objects' to ask how they might provide resources for thinking toward trans liberation (2022). Keegan finds these opportunities in his readings of a variety of 'bad trans objects', from <em>Silence of the Lambs</em> (Jonathan Demme, 1991) to <em>It’s Pat</em> (Adam Bernstein, 1994) to <em>Sleepaway Camp </em>(Robert Hiltzik 1983). In this way, Keegan’s work joins a longer history of scholarship dedicated to exploring and interrogating the insights that emerge from negative representation (Racquel Gates, 2018). Uncovering unexpected resources, ideas, images, and formal strategies within these bad trans objects opens up alternative spaces for trans resistance and trans imaginaries.      </p>\n<p>Reading <em>Dressed to Kill</em> as a bad trans object means seeking within it these resources for thinking creatively about trans liberation. To do so, I use mobile black bars to turn two-shots into diptychs, asserting that there is more to juxtaposition in this film than the one—striking—split screen that links the doctor and the killer. This practice differs from a camp-inspired love for the abject object because the formal manipulation draws the eye to details within the frame that might otherwise be overlooked. These obvious interventions also enable me to explore the trans feminist potentiality within <em>Dressed to Kill</em> through staging and performing the work of video editing, a practice that Rox Samer has described as a technique for intervening in cissexist commonsense (2019). Introducing and withdrawing the black bar highlights what is within the frame, as well as what is excluded. It reminds us that a two shot is always a tool for comparison that both unites and divides our attention, and through repetition, it becomes possible to closely observe the performances in the penultimate scene at the restaurant between sex worker Liz Blake and gender-questioning computer geek Peter Miller. </p>\n<p>These performances are complex and nuanced, and the black bar down the center of the frame emphasizes the characters’ hands as they reach toward, but never quite touch, each other. Here, comparison becomes a gap of difference that cannot quite be crossed. Liz and Peter can’t fully understand each other despite their friendship. I am a genderqueer person assigned female at birth, but I found myself identifying strongly with Peter’s nervous curiosity about gender transition; I recall being that teenager who pretended I <em>just </em>wanted information; I <em>just</em> wanted to learn, I was <em>just </em>scientifically inclined. Liz also seems to recognize that Peter is questioning gender. And who wouldn’t? Peter literally says to her, 'I could build a woman…out of me'. Peter and Liz have become good friends by this point, and Liz supports Peter in many ways, but her support falters here. She discourages Peter, emphatically and even callously, before turning the conversation back to herself. Their apparent unity at the end of the scene requires Peter to give up on the idea of gender transition, and, like so many real life trans women (O’Brien, 2018), focus on computer science.</p>\n<p>Repetition and the dividing line ask us to think about each side of this difficult conversation, to view and re-view this exchange not as a smooth narrative arc but rather as a dialogue where two different perspectives are juxtaposed. In the original film, Liz is positioned as correct, and as she prevails, trans femininity becomes impossible. But this resolution doesn’t only have consequences for Peter; it underscores how the film views cis womanhood too. As someone who knows all too well what misogynist violence feels like, Liz clearly believes that she is doing what is best for Peter. After he rescues her, she in turn attempts to save him from the dangers of (trans) feminine existence. Her well-intentioned betrayal of Peter’s trust and curiosity reminds me of all the people who told me that it was 'a very good idea' to try to be straight and cisgender. They did it with the best intentions, but it broke my heart. And here, in this deeply offensive horror film from 1980, I can see the emotions I had felt visible on Peter’s face. Amid all the brutal transmisogyny of this film, there is this moment of nuanced and evocative emotional realism. It offers a resource for me in thinking about my experiences as a young person, and it helps me to connect with young people today, who are facing hypervisibility and virulent backlash simultaneously. But additionally, this scene captures something particular to trans feminine experience that I have not felt—but have witnessed.</p>\n<p>It’s a painfully tedious ritual in queer spaces. A trans woman will share a story about sexism, harassment, assault, or misogyny and a cis woman will respond, ‘welcome to womanhood’. This seemingly simple interaction is replete with ideological significance. For one, it suggests that trans feminine people aren’t aware of violence against women until a cis woman tells them about it. In other words, trans femmes are dupes or fools who transition without realizing that they are going to encounter misogynistic violence. This assumption that trans women are unaware of misogyny underlies virulently trans antagonistic attitudes among some feminists (Serano, 2013) and even appears in other accounts of trans feminine culture, such as bell hooks’ critique of the 1990 documentary <em>Paris is Burning</em> (1992). Furthermore, it asserts that womanhood is constituted through misogynist violence; what Wendy Brown describes as 'wounded attachments' that hinder solidarity (1995). While some feminists argue that 'womanhood' is indeed a category that is only produced through misogynist violence, this is a grossly limited understanding of an identity that resonates with so many people—cis and trans. </p>\n<p>By contrast, trans feminist understandings of identity can offer a different relationship to womanhood than this reductive model, one where womanhood isn’t the site of wounding but instead the grounds for solidarity. As Emi Koyama writes, trans feminism resists the harms perpetuated by cis hetero patriarchy because it 'believes in fostering an environment where women’s individual choices are honored, while scrutinizing and challenging institutions that limit the range of choices available to them' (2003: 247). According to Emma Heaney, trans feminism is an intersectional movement working toward transformative futures, and in doing so it connects trans liberation to disability justice, sex worker rights, and anticolonial prison abolitionist politics (2017). Instead of seeing women as a class of people united only by misogynist oppression, trans feminism enables women and femmes to imagine that—as the protest chant would have it—another world is possible. Such trans feminist potentiality far exceeds the facile exhortations to ‘say gay’ that have been the dominant response to anti-trans legislation in the United States. In a period of intense backlash against trans existence, recovering this story of solidarity from a violently trans-antagonistic film offers resources for those who are engaged in resistance today. In my imagination, the friendship between Liz Blake and Peter eventually leads to something the original film could never have depicted: solidarity, and liberation from misogyny <em>and its effects</em> for both characters. This trans feminist liberation could only become possible because of their connection, their collaboration, their juxtaposition—their co-existence in the frame.</p>\n<hr />\n<p><strong>Works cited</strong></p>\n<p>Brown, W. 1995. <em>States of Injury: Power and Freedom in Late Modernity</em>, Princeton, New Jersey: Princeton University Press.</p>\n<p>Gates, R. J. 2018. <em>Double Negative: The Black Image and Popular Culture</em>. Durham, NC: Duke University Press.</p>\n<p>Gossett, R. et al. 2017. <em>Trap Door: Trans Cultural Production and the Politics of Visibility</em>. Cambridge, Massachusetts: MIT Press.</p>\n<p>Heaney, E. 2017. <em>The New Woman: Literary Modernism, Queer Theory, and the Trans Feminine Allegory</em>. Chicago, IL: Northwestern University Press.</p>\n<p>Hill Collins, P. 1990. <em>Black Feminist Thought: Knowledge, Consciousness, and the Politics of Empowerment</em>. New York: Routledge.</p>\n<p>hooks, b. 1992. <em>Black Looks: Race and Representation</em>. New York: Routledge.</p>\n<p>Keegan, C. M. 2019. 'In Praise of the Bad Transgender Object: Rocky Horror'. <em>FLOW</em>, 28 Nov,  <a href=\"https://www.flowjournal.org/2019/11/in-praise-of-the-bad/\">https://www.flowjournal.org/2019/11/in-praise-of-the-bad/</a></p>\n<p>Kegan, C. M. 2022. 'On the Necessity of Bad Trans Objects'. <em>Film Quarterly</em> 75(3): 26–37.</p>\n<p>Koyama, E. 2003. 'The Transfeminist Manifesto', In Dicker, R. and Piepmeier, A.<em> eds., Catching a Wave: Reclaiming Feminism for the 21st Century</em>, p. 244-262. Boston: Northeastern University Press.</p>\n<p>O’Brien, K. 2018. 'Being trans in tech: Why are we here, and where are we?', <em>Silicon Republic</em>, 7 Sept,  <a href=\"https://www.siliconrepublic.com/people/trans-people-tech-gaming\">https://www.siliconrepublic.com/people/trans-people-tech-gaming</a>.</p>\n<p>Samer, R. 2019. 'Remixing Transfeminist Futures'. <em>TSQ</em> 6 (4): 539–555.</p>\n<p>Serano, J. 2013. <em>Excluded: Making Feminist and Queer Movements More Inclusive</em>. Berkeley, CA: Seal Press.</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p>Nicole Erin Morse is an Associate Professor of Media Studies and director of the Center for Women, Gender &amp; Sexuality Studies at Florida Atlantic University. Their book <em>Selfie Aesthetics: Seeing Trans Feminist Futures in Self-Representational Art</em> was published by Duke University Press in 2022. Other research has been published in <em>Porn Studies, Feminist Media Studies, Jump Cut, Discourse, </em>and elsewhere. Their 2018 video essay on <em>Transparent</em>, '<a href=\"http://mediacommons.org/intransition/some-people-hearing-sad-things\">Some People Like Hearing Sad Things'</a>, was published by <em>[in]Transition</em>.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-10-01%20at%2015.45.10.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.3, 2023",
      "path": "/intransition/journal-videographic-film-moving-image-studies-103-2023",
      "editors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        }
      ],
      "coeditors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Barbara Zecchi",
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        }
      ],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//feminist%20diptychs%20opening%20image.jpg",
      "body": "<p>Welcome to issue 10.3 of <em>[in]Transition</em>, a special issue on 'Feminist Videographic Diptychs' conceived, produced and edited by Professor Catherine Fowler of the University of Otago, New Zealand, an esteemed member of <em>[in]Transition</em>'s International Editorial Advisory Board. This special issue focuses upon the tendency to use comparison-as-method to produce what Fowler calls the ‘feminist videographic diptych’. She writes, in her <a href=\"https://mediacommons.org/intransition/feminist-videographic-diptychs-introduction\" target=\"_blank\">introduction to the issue</a> that video essays like these</p>\n<div class=\"rteindent1\">take (typically) two or more women as their focus and compare them in some way, often, but not always, using split/multi-screen techniques. Initially the roots of this method and genre in other disciplines are worth identifying, since they help us to understand what is at stake when  video essayists create comparisons which do not naturally exist, as well as what can be gained by adopting the diptych for feminist research.</div>\n<div> </div>\n<div>\nWe are very grateful indeed to Professor Fowler and all the contributors for their expertise as well as for the huge amount of work they have carried out to produce this issue.</div>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://mediacommons.org/intransition/how-it-works\">here</a>.</p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Rox Samer",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor of Screen Studies",
          "mail": "rsamer@clarku.edu",
          "picture": "http://www.gravatar.com/avatar/a1bf457dca21f3d9e33b2c761e6fde9f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Clark University"
        }
      ],
      "body": "<p>With this video essay, Nicole Morse contributes to a growing body of trans media studies scholarship that returns to trans classics and offers exigent re-readings. Like Cáel Keegan, Dan Vena, and Quinlan Miller before them, Morse shows how there is something <em>there, </em>that embedded in even some of the most seemingly cisnormative and transphobic texts are political lessons. Significantly, Morse does this work right at the very time when popular trans discourse is doubling down on certainty. If we are to fight for trans rights, we must know who the transgender are, and they must know who they are. But sometimes transness is a state of not knowing, it is the uncertainty in cis reality, a part of the queer feeling beyond the parameters of the here and now. Transfeminism can mean linking arms with trans children in pride, but it can also look like edging closer, reaching out, seeking a safer world together. </p>\n<p>Morse’s video essay exemplifies and explores <em>this</em> transfeminism and does as much beautifully through close attention to the frame. Morse centers the scene most outside the scope of the film’s narrative, the scene that could have been cut—the first in an extended post-denouement sequence wherein Liz and Peter supplant Kate and the doctor as protagonists (and Kate and her husband as domestic pair). By crafting a zip through the middle of the frame as Liz teaches Peter about hormones and surgery over drinks, using the very suggestive formulation ‘if you’, Morse calls attention to the intimacy of the two-shot, to the two’s hands always almost meeting at the table’s center. The intimacy of this two-shot, more apparent in Morse’s edit than the original, recalls the opening of Hitchock’s <em>Rope</em>, where Brandon and Phillip, having killed together, are always almost touching. But now this intimacy is reserved for those seeking safety from violence, normative and nonnormative alike. </p>\n<p><em>Dressed to Kill</em> is a very Hitchcockian film, and this restaurant scene is its version of <em>Psycho</em>’s psychiatrist in the police station scene. But whereas Simon Oakland’s explanation of Norman Bates’ condition withers the charge of transsexuality, Liz Blake’s explanation sustains possibility. Morse says the film uses Liz to teach Peter that transfemininity is impossible but also that this final sequence points to a different sort of future for Peter and Liz. And what Morse’s editing, including their looping of this scene and use of midscreen zip does for me is allow me to hear multiplicity in Liz’ voice. It may merely be a matter of waiting, and Liz could very well know as much. Sitting with this scene, it strikes me that it would in fact be totally bizarre if Peter, learning of vaginoplasty, said immediately with certainty and pride, 'That’s for me'. Instead, the idea, already long planted, has been given the water necessary to grow. And just as the film concludes with Liz and Peter embracing lovingly in the bed where Peter’s mother and stepfather first had dispassionate sex, here too and in the film’s imagined after might Liz and Peter return to transsexuality with a difference. And that difference is transfeminism. </p>\n"
    },
    {
      "title": "Review by Laura Horak",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor of Screen Studies",
          "mail": "rsamer@clarku.edu",
          "picture": "http://www.gravatar.com/avatar/a1bf457dca21f3d9e33b2c761e6fde9f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Clark University"
        },
        {
          "name": "Laura Horak",
          "title": "Associate Professor of Film Studies",
          "mail": "laura.horak@gmail.com",
          "picture": "http://www.gravatar.com/avatar/096f1e277f8cfa3fb5ff1573c240cc2c.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.ims.su.se/forskning/forskningsomraden/filmvetenskap/laura-horak-1.86452",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://www.ims.su.se/forskning/forskningsomraden/filmvetenskap/laura-horak-1.86452"
          },
          "organization": "Carleton University"
        }
      ],
      "body": "<p>‘<em>Dressed to Kill</em> Hetero Cis Patriarchy’ is a rich contribution to the tradition of trans remix. The video exemplifies trans media scholar Rox Samer’s call to '[remix] transfeminist futures' and, in so doing, to 'remix our transphobic, transmisogynistic, cissexist reality so as to make perceptible a future when trans people, queer people, people of color, and all women and femmes are free' (2019: 539). Like many minorities to whom popular culture is not explicitly aimed, trans artists and fans have long sifted through the bits and pieces of mass media to construct stories and affects that speak to them. These remixes range from trans Tumblr memes to Canadian transmedia artist B.G-Osborne’s <em>A Thousand Cuts </em>(2018), which cuts together trans scenes from 82 mainstream films and television series in an overwhelming barrage.</p>\n<p>‘<em>Dressed to Kill</em> Hetero Cis Patriarchy’ opens with but then rejects the diptych more typical of trans media that emphasizes the doubleness of the trans subject. As the video’s narrator puts it: 'On one side, the sick doctor. On the other, the evil transfeminine alterego'. This shot echoes the before and after photo convention of trans documentaries that trans writer Julia Serano has long critiqued—a convention that emphasizes the visual spectacle of trans bodies (2007). This comparative trope goes all the way back to sexologist Magnus Hirschfeld who coined the term ‘transvestite’. Strategies of representing trans multiplicity have been theorized and complicated by trans media scholars like Jack Halberstam, who has described the ‘transgender gaze’ as 'a look divided within itself' and Cáel M. Keegan, who uses a scene in <em>Under the Skin</em> (2013) where the alien pulls off its face and looks at it to describe the feeling of gender transition (Jack Halberstam, 2005). He writes 'the face-to-face loop offers us an endless space of becoming in which singular subjectivity is forever forestalled: There is no failure to \"be\" because there is no \"self\" at which to arrive' (2016: 38). </p>\n<p>However, Morse’s video resists the tradition of using audiovisual form to articulate trans multiplicity, instead creating what they call a ‘trans feminist diptych’ to highlight solidarity between femmes—in this case between cis woman sex worker Liz Blake and gender-questioning youth Peter Miller. The video’s narrator reflects 'I want to know about these two and their painful struggle for solidarity in a world that would seek to destroy marginalized femmes'.</p>\n<p>The video draws and undraws a thick black line between Liz and Peter as they sit across from each other at a table, and later when they chat in a living room. This visual barrier makes visceral the barriers to and possibilities for solidarity between them. The video particularly complicates our view of Peter. The character’s name seemingly overdetermines their association with phallic masculinity. As the maker and operator of the surveillance camera, Peter could represent a controlling ‘male gaze’. And yet. Morse attends to Peter’s androgyny, curiosity about gender transition, and connection to their mother and to Liz. Considering Peter’s gender as not fully defined reminds us that childhood and youth are indeed times when much about one’s identity is shifty and unknowable. It is this very fact—that young people are not fully knowable to their parents, or even, at times, to themselves—that Florida’s 'Don’t Say Gay' law is meant to repress.</p>\n<p>‘<em>Dressed to Kill</em> Hetero Cis Patriarchy’ shows us that even in the most transphobic of representations lie bits and pieces that trans people can reshuffle to reveal and strengthen new possibilities—including worlds in which youth and femmes of all kinds can be free.</p>\n<div> </div>\n<p><strong>Works cited</strong></p>\n<p>Fink, M. and Miller, Q. 2014. 'Trans Media Moments Tumblr, 2011–2013', <em>Television &amp; New Media</em> 15(7), November 1, pp. 611–26, <a href=\"https://doi.org/10.1177/1527476413505002\">https://doi.org/10.1177/1527476413505002</a>.</p>\n<p>Haimson, O. L.  et al. 2019. 'Tumblr Was a Trans Technology: The Meaning, Importance, History, and Future of Trans Technologies', <em>Feminist Media Studies</em>, October 18, pp. 1–17, <a href=\"https://doi.org/10.1080/14680777.2019.1678505\">https://doi.org/10.1080/14680777.2019.1678505</a>.</p>\n<p>Halberstam, J. 2005. <em>In a Queer Time and Place: Transgender Bodies, Subcultural Lives</em> New York: New York University Press, p. 88. </p>\n<p>Keegan, C. M. 2016. 'Revisitation: A Trans Phenomenology of the Media Image', <em>MedieKultur: Journal of Media and Communication Research</em> 32(61) (December 15), pp. 35–38, <a href=\"https://doi.org/10.7146/mediekultur.v32i61.22414\">https://doi.org/10.7146/mediekultur.v32i61.22414</a>.</p>\n<p>Samer, R. 2019. 'Remixing Transfeminist Futures', <em>TSQ: Transgender Studies Quarterly</em> 6, (4), November 1, p. 539-555. <a href=\"https://doi.org/10.1215/23289252-7771695\">https://doi.org/10.1215/23289252-7771695</a>.</p>\n<p>Serano, J. 2007. 'Before and After: Class and Body Transformations', in <em>Whipping Girl: A Transsexual Woman on Sexism and the Scapegoating of Femininity</em> (Berkeley: Seal Press), pp. 53–64.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "5225",
      "uuid": "50534830-00d2-4a87-8f1f-b3ed3d5497e2",
      "name": null,
      "title": "Assistant Professor",
      "mail": "morsen@fau.edu",
      "picture": "http://www.gravatar.com/avatar/db30b5b571dc88a5ed7ce8841665b098.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Florida Atlantic University",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": "@cinefeminism",
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Saturday, September 30, 2023",
  "comments": []
}