{
  "id": "986",
  "title": "Echoes Beyond Time",
  "embed": [
    "https://player.vimeo.com/video/281602995"
  ],
  "body": "<p>\"Echoes beyond Time, Anguish or Caress\" is a poetic meditation on cinema, iconography, and intertextuality. Employing a ‘mash-up’ aesthetic, the video essay addresses the striking migration of images and gestures between three films: <em>Orphée </em>(Jean Cocteau, 1949), <em>Alphaville </em>(Jean-Luc Godard, 1965), and <em>2046 </em>(Wong Kar-Wai, 2004). It is guided by a number of specific themes and concepts, chief among them being Aby Warburg’s principle of the <em>pathos formula</em>, whereby the persistence in visual art of certain powerful figurations of gesture can be understood to stem from their capacity to transfer an “emotive force” directly to the viewer via the viewer’s experience of mimesis and affective contagion.<a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_edn1\" name=\"_ednref1\" title=\"\" id=\"_ednref1\">[i]</a> In <em>Alphaville</em>, Godard can be understood as channelling (and modifying) a particularly powerful pathos formula – or series of pathos formulae – from Cocteau’s earlier film. And Wong, in turn, later re-channels this imagery in his own film.</p>\n<p>In addition to this concern with ideas of affective transmission, and with the repetition of pathos formulae, the video essay also evokes novelist Tom McCarthy’s reflections on the centrality of ‘transmission’ as a master theme within literature and art more generally. The enigmatic ‘transmission’ that McCarthy explores is one that recurs intertextually from work to work, while communicating nothing other than the necessity and promise of communication itself. McCarthy specifically draws attention to the significance of the ancient myth of Orpheus as a kind of <em>urtext </em>in this regard, one that, in his view, Cocteau’s <em>Orphée </em>self-consciously deploys.<a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_edn2\" name=\"_ednref2\" title=\"\" id=\"_ednref2\">[ii]</a></p>\n<p>Indeed, all three of the films I address here can be regarded as Orphic narratives, with each imagining a unique ‘underworld’ for their respective versions of Orpheus to contend with. In <em>Orphée</em>, the underworld, ‘La Zone’, is – as in the Greek myth – the world of the dead, but it is also a ruin-scape of history and memory. In Godard’s <em>Alphaville</em>, the underworld is a dystopic vision of a technocratic society presided over by a central computer system. In<em> 2046</em>, finally, the film’s melancholy protagonist is a writer who conceives a sci-fi novella about ‘2046’, a fantastical dimension wherein lost memories can be retrieved.</p>\n<p>Importantly, sounds and images of transmission recur in each film. In <em>Orphée</em>, the protagonist is entranced by a radio signal from the land of the dead, one that repeats gnomic expressions such as ‘The bird sings with its fingers’.<a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_edn3\" name=\"_ednref3\" title=\"\" id=\"_ednref3\">[iii]</a> In <em>Alphaville</em>, meanwhile, the lyric poetry of Paul Eluard itself becomes an enigmatic code, one that – in its resistance to the cold, logical ruminations of the computer system, Alpha 60 – serves to destroy the despotic computer overlord and reawaken Alphaville’s denizens to their capacities for emotion and affect.<a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_edn4\" name=\"_ednref4\" title=\"\" id=\"_ednref4\">[iv]</a> Finally, in Wong’s film, the very title – 2 0 4 6 – points to the thematic primacy of coded signals. The protagonist’s novella, ‘2046’, is an artistic encryption of the broken romantic encounters that its author has endured. But Wong’s film is notable also for re-channelling (or re-coding) signals and transmissions from three of his earlier films – <em>Days of Being Wild </em>(1990), <em>Happy Together </em>(1997), and <em>In the Mood for Love </em>(2000) – all of which are evoked via allusions to images and gestures that migrate between the films.<a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_edn5\" name=\"_ednref5\" title=\"\" id=\"_ednref5\">[v]</a></p>\n<p>Of course, it should be noted that my video essay is itself not immune to the very qualities of affective exchange and transmission that it addresses. It, too, <em>is </em>a transmission, or a (re)transmission. As Lesley Stern observes in relation to the migration of gesture in cinema, “the viewer is not a repository, an endpoint, a destination for a message. In the cinema the viewer – I, you, we – is implicated in a circuit of affects”.<a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_edn6\" name=\"_ednref6\" title=\"\" id=\"_ednref6\">[vi]</a> The viewer, in other words, is not just a receiver but also a conduit or a beacon – another part of the relay.</p>\n<div> <br />\n<hr />\n<div>\n<p><a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_ednref1\" name=\"_edn1\" title=\"\" id=\"_edn1\">[i]</a> See Aby Warburg, ‘Dürer and Italian Antiquity’, in <em>The Renewal of Pagan Antiquity: Contributions to the Cultural History of the European Renaissance</em>, Getty Research Institute for the History of Art and the Humanities, (1999), pp.553-558. Significantly, in developing his concept of the pathos formula, Warburg examines the Renaissance artist Albrecht Dürer’s engraving of the death of Orpheus.</p>\n</div>\n<div>\n<p><a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_ednref2\" name=\"_edn2\" title=\"\" id=\"_edn2\">[ii]</a> See Tom McCarthy, ‘Transmission and the Individual Remix’, Vintage Digital, 2012. McCarthy is, of course, drawing on Maurice Blanchot’s own casting of literature as ‘Orphic’ in his essay ‘The Gaze of Orpheus’, and elsewhere in his work.</p>\n</div>\n<div>\n<p><a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_ednref3\" name=\"_edn3\" title=\"\" id=\"_edn3\">[iii]</a> Famously, Cocteau modelled these transmissions on the ‘messages personnels’ broadcast by the BBC to members of the French Resistance during the Second World War. The latter were encrypted messages that often took the form of lyric poetry.</p>\n</div>\n<div>\n<p><a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_ednref4\" name=\"_edn4\" title=\"\" id=\"_edn4\">[iv]</a> For more on the significance of Eluard’s poetry to <em>Alphaville</em>, see Adrian Martin, ‘Recital: Three Lyrical Interludes in Godard’, in <em>Forever Godard</em>, ed. Michael Temple, James S. Williams, and Michael Witt, Black Dog, (2004), pp.252-271. Martin points out the way in which Godard splices together different Eluard poems. Indeed, as Godard’s remix and re-transmission of Eluard indicates, <em>Alphaville </em>reverberates with the echoes of more than one prior transmission. In addition to Eluard and <em>Orphée</em>, Godard channels Pascal, Henri Bergson, Raymond Chandler, F.W. Murnau’s <em>Nosferatu</em>, and many other intertexts.</p>\n</div>\n<div>\n<p><a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_ednref5\" name=\"_edn5\" title=\"\" id=\"_edn5\">[v]</a> Significantly, in addition to making ‘callbacks’ to his own films, Wong also makes ‘callbacks’ to Godard and <em>Alphaville </em>in other films, too. For instance, in his short film <em>I Travelled 9000 KM to Give it to You</em>, wherein two lovers succumb to their passions during a cinema screening of <em>Alphaville</em>, Wong makes pays a much more over tribute to Godard’s film. </p>\n</div>\n<div>\n<p><a href=\"//CEEF2AFA-C5A3-443F-B4FF-5283DDF22D02#_ednref6\" name=\"_edn6\" title=\"\" id=\"_edn6\">[vi]</a> See Lesley Stern, ‘Ghosting: The Performance and Migration of Cinematic Gesture, Focusing on Hou Hsiao-Hsien’s <em>Good Men, Good Women</em>’, in <em>Migrations of Gesture</em>, ed. Carrie Nolan and Sally Ann Ness, University of Minnesota (2008), p.196.</p>\n</div>\n</div>\n<p>***</p>\n<p>In framing my reply to my two peer reviewers, it is impossible to ignore the striking contrast that marks their respective responses to the video essay. Where the one (Rashna Wadia Richards) admits to being deeply moved by the intertextual play of the video, the other (Paul Ramaeker) expresses concern that the ideas I am exploring are not communicated effectively enough and ultimately questions the video’s “scholarly value.” It is impossible for me to try to reconcile these differences in response, except to say that – to my mind – both responses seem entirely legitimate. </p>\n<p>Perhaps, in the end, it comes down to different modes of viewer engagement or even, on my part, different strategies of communication. Where Rashna seems more receptive to the evocative and affective registers in which I certainly did attempt to pitch the project, Paul seems to require that my ideas be verbalised more overtly and developed more systematically. </p>\n<p>For my own part, I see no reason to introduce any further text or voiceover to the video. I do not think it is necessary to repeat here the compelling defence of the experimental and poetic inclinations of the video essay that have been made by multiple practitioners in recent years. It will suffice perhaps to say that my own interest in this mode of film study is invested in such experimental and poetic practices. For me, an essential element of this particular video essay was that – at the level of commentary – I would work only with the verbal content available in the films.</p>\n<p>Notably, an early working title for the project was ‘The Meaning of +’, a title based on the same excerpt of dialogue from <em>Alphaville </em>that I cite at the beginning of the video essay. Rashna’s response to the video essay seems to be guided precisely by this tricky notion of what ‘+’ might mean in the intertextual context of these films. Connection – <em>and disconnection</em>, as she very eloquently points out – are prominent themes in the films, and are elements I do try to evoke in the video essay. As a life phenomenon, ‘+’ is not simply additive. It is also transformative. ‘+’ changes things. It changes people. My use of the negative print effect in the film is – in some part – an attempt to indicate such changes or metamorphoses: moments of affective contagion or ‘capture’ as they occur both in the film(s) and in the life of the viewer of these films. </p>\n<p>Of course, it is certainly the case that I have a particular kind of viewer in mind here – one that, in the broadest terms, we might call the <em>cinephile</em>. And, again, I think this goes to the heart of what Paul finds lacking in my project: a rational, carefully structured analysis of the key topics and themes, one that <em>all </em>viewers or readers might access equally, independent of their familiarity with the films. That is a very legitimate concern. All I can say in response to it is that my video essay is at least as much about me as it is about the three films it addresses. If one looks back over the great volume of video essays that have been produced over the past decade, one finds that this subjective quality is very often to the fore. It points to a fundamental difference in the nature of the inquiry that video essays can stage. They allow the scholar or researcher – if these are even really the correct terms in this context – to address a film not from the objective standpoint of classical humanities research but rather from a very specific vantage point, the unique intersectional event forged by the affective connection of film and viewer, the ‘+’. It would be far too glib of me to say that my video essay is concerned with the transformative quality of ‘+’ above the more determinate quality of ‘=’, but there is a grain of truth in that distinction nonetheless. I am not necessarily in command of all of the elements in the video essay. In a great respect, they are in command of me. </p>\n<p>Finally, to pick up on Rashna’s heartfelt account of how the video moved her, I do think it’s incumbent on me to point out here that – as she no doubt would agree – this has everything to do with the audiovisual materials of these rightly iconic films and very little to do with my minor experiment with them. Nevertheless, I thank her for making this very touching remark, as I thank Paul for his own kind words and his valid concerns about the project.</p>\n<p dir=\"ltr\"><strong>Bio:</strong></p>\n<p dir=\"ltr\"> I am a media scholar and journalist. I hold a doctorate in Film Studies from Trinity College Dublin and I lecture in Digital Humanities at NUI Galway. My research interests include iconography and affect, remix culture, and intertextuality.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202019-03-11%20at%201.17.49%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.1, 2019",
      "editors": [
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Paul Ramaeker",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "paul.ramaeker@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/16e477a30c6be0ea8a0caea711329d05.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        }
      ],
      "body": "<p>I believe this is a beautifully evocative, very well-made piece of work, but I question its scholarly value in its present form. It doesn’t seem to me to stand on its own apart from the written statement, in terms of its exploration of the films. Perhaps in its current form it is appropriate for another venue but not, I would argue, an academic journal.</p>\n<p>I am certainly open to counterarguments, as on most levels it was very effective, particularly the passage of characters holding onto walls. In such moments, the migration of imagery between the films is indeed striking, but if I didn’t know the films or hadn’t read the statement, the idea of each film playing on the notion of a sort of underworld would be quite lost. I could understand the author’s reluctance to make changes, in terms of threatening the tone of the essay, and the editors may disagree with my take on this, but I think it could be done in such a way as to make some of the ideas more legible in audiovisual form.</p>\n"
    },
    {
      "title": "Review by Rashna Richards",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "paul.ramaeker@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/16e477a30c6be0ea8a0caea711329d05.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        },
        {
          "name": "Rashna Wadia Richards",
          "title": "Associate Professor and T. K. Young Chair of English ",
          "mail": "richardsr@rhodes.edu",
          "picture": "http://www.gravatar.com/avatar/8a0d105e11867a536553dd8acb72c452.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Rhodes College"
        }
      ],
      "body": "<p>How do images move? Via a series of references, allusions, and evocations—that is to say, intertextually—responds Padraic Killeen’s “Echoes Beyond Time, Anguish, or Caress.” Ever since Julia Kristeva transformed Mikhail Bakhtin’s notion of textual dialogism, intertextuality has been employed to demonstrate not only how texts are influenced by earlier texts but also how they function as mosaics of quotations. Audiovisual essays are ideally suited to exploring intertextual relations among ideas and images, because they can demonstrate how cinematic gestures or motifs or moments circulate. Killeen’s video is an excellent example of such audiovisual criticism. Using a mash-up aesthetic, the video puts haunting images from three films, Jean Cocteau’s <em>Orpheus</em> (1949), Jean-Luc Godard’s <em>Alphaville</em> (1965), and Wong Kar-Wai’s <em>2046</em> (2004), side by side by side. In particular, as the author statement notes, Killeen is interested in how these “Orphic narratives” represent the idea of transmission. The video shows how transmissive motifs, from trains and automobiles to radios and telephones to passages and walkways, move from one film to the next. But while moments migrate, as when characters cling to walls as their worlds collapse, they are, of course, not exact copies. On one hand, the voice on the radio in <em>Orpheus</em> reminds us, “the mirrors would do well to reflect further.” But this desire for deeper reflection remains unmet. For the video seems to argue that connection is integrally linked with disconnection—even as it makes us long for connectivity.</p>\n<p>That longing leads us to the larger question motivating this work: How do images move us? The author statement invokes Aby Warburg’s pathos formula and Lesley Stern’s argument about the viewer being “implicated in a circuit of affects” to underscore this, but the video doesn’t directly address this circuit. Rather, Killeen’s project works implicitly by piling up the effect of placing images of (dis)connection next to each other. I confess that I was moved to tears several times, especially near the end, when the video becomes a meditation on movement. Images migrate from <em>Orpheus </em>to <em>Alphaville</em> to <em>2046 </em>and back again, though never in chronological order. This series is poetically edited, such that an open door in one shot is matched by forward movement in another, but that connection is broken by a closing door in the third. It reminded me of Sergei Eisenstein’s argument that, if cinematic “<em>movement</em> is created out of two motionless cells,” then “a <em>movement</em> of the soul, i.e., emotion (from the Latin root <em>motio</em> = movement) is created out of the performance of a series of incidents” when they are represented through montage. The larger contribution of Killeen’s video is illustrating this claim, by showing how motion and emotion are linked in videographic criticism.  </p>\n<p> </p>"
    }
  ],
  "contributors": [
    {
      "name": "Padraic Killeen",
      "title": "Lecturer in Digital Humanities",
      "mail": "padraic.killeen@nuigalway.ie",
      "picture": "http://www.gravatar.com/avatar/8ebcf1a6de283bae94e3208e8a972a01.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "National University of Ireland Galway"
    }
  ],
  "date": "Thursday, March 7, 2019",
  "comments": []
}