{
  "id": "156",
  "title": "Emerald Transmutations",
  "embed": [
    "https://player.vimeo.com/video/199974073"
  ],
  "body": "<p><strong><a href=\"https://drive.google.com/open?id=0B3m9z-Ima1QmUnZBMVp4QjIxR28\">Emerald Transmutations</a></strong></p>\n<p><strong>Ian Magor, D.N. Rodowick, Jacques Perconte, Polly Stanton, David Verdeure, Rosa Menkman, &amp; Patricia Pisters. Produced by Patricia Pisters</strong></p>\n<p><strong>An Indefinite Corpse Experiment in Digital Alchemy </strong></p>\n<p><em>Emerald Transmutations </em>is an experiment in digital alchemy inspired by the surrealist parlour game Exquisite Corpse and by the Emerald Tablets, the foundational hermetic text in Western alchemy. Starting with the “prima materia” of two scenes from celluloid film history, each transmuted scene was passed along between seven “digital alchemists” who each performed a process of transmutation on the material in an attempt to turn base metal into gold and to find “the philosopher’s stone.\" Each participant was only given the previous stage of the transmutation, together with a description of the next stage in the alchemical process, and asked to transform (and add to) the material according to their own insights. The final video presents the transformations in the order in which they have been applied, gradually processing the outer limits of indefinite vision (and eternal revision).</p>\n<p>Alchemy has a long and history with roots in Ancient Egypt, South America, India, China, the Islamic World, and Medieval and Renaissance Europe and so one can find many different variations in transmutations and experiments in alchemy, both on a material and immaterial (spiritual) level. However, one shared principle is that all energies are connected according to the idea “So above, so below.\"</p>\n<p>In the twentieth century the surrealists were attracted to alchemy and esoteric traditions and Jung studied alchemy in connection to psychology and the collective unconscious. The stages that were followed in this twenty-first century video experiment are derived from the transmutations described in the <em>Emerald Tablets</em>: 1. Calcination, 2. Dissolution, 3. Separation, 4. Conjunction, 5. Fermentation, 6. Distillation and 7. Coagulation. These transformations can be physical, psychological and/or of spiritual nature (See <a href=\"http://www.alchemylab.com\">www.alchemylab.com</a>). All transformations are executed using (one of) the four elements (fire, air, water, earth).</p>\n<p><em>The Seven Stages of Transmutation:</em></p>\n<p><em>Calcination</em>, the first stage of our search for the Philosophers Stone is the video alchemy that Ian Magor has performed on two clips of his choice, heating the image with a mixture of these scenes. Calcination is connected to the element of fire, the metal lead, the planet Saturn. It is expressed in the lives of conquerors and other warriors. Psychologically it related to the destruction of ego, the ignition of the fire of introspection and self-evaluation. <em>Dissolution</em> was taken up by David Rodowick, working with the element of water. This phase symbolizes a further immersion in the flow of the unconscious, cleansing and engaging in new energy from the waters. Associated planet is Jupiter, the metal is tin. Jacques Perconte took care of <em>Separation</em>. This is for the most part a conscious process of discarding, selecting and letting go. It also corresponds to the formation of separate nations, the lands and islands separated from the sea. The basic element is air (“the wind carries separation in its belly”); it’s metal is iron and the planet is Mars. Polly Santon took over for the <em>Conjunction</em> stage. Here the separated elements are recombined. It’s the recombination of the masculine and feminine principle at the an intuitive stage of unconsciousness. The basic element is earth; with copper as metal and Venus as planetary connection. <em>Fermentation</em> was then taken up by David Verdeure. Guided by the element earth, fermentation introduces new life into the product of conjunction to strengthen it and ensure its survival. Putrefaction and ferment are added, and transpersonal stages can be reached in this process. Venus is still ruling planet, with mercury as its conducting metal. Rosa Menkman was the digital alchemist who took over for the <em>Distillation </em>stage. Here the fermented substance is boiled and condensed to increase its intensity. Personal distillation involves introspection and purification of that what we can be. The Third Eye, and connecting Earth to Heaven are part of this transformative process. Silver is the metal and Mercury its planet. The final stage, <em>Coagulation,</em> was picked up by Patricia Pisters. Coagulation is the precipitation, crystallization or sublimation of the distilled matter. Psychologically coagulation it embodies the evolution of mind and wisdom. Physiologically it is marked by rejuvenation, the creation of a second body. Its planet is the sun and the metal is gold. Below some explanations of each of the participating digital alchemists for their particular transformation process</p>\n<p><strong>1.     </strong> <strong>Calcination – by Ian Magor    </strong></p>\n<p>I’ve taken the idea of the mythology surrounding the technologies and production processes of a couple of iconic films that deal with warriors and fire: <em>Barry Lyndon </em> and <em>Apocalypse Now</em> and looked to play around with them. There’s the jungle burning scene from one and one of the candlelit scenes from the other. I’ve melted them together to produce something which could be seen as a comment on celluloid and digital processes, production values, memories, histories, and death.</p>\n<p><strong>2.     </strong><strong>Dissolution – by David Rodowick</strong></p>\n<p>First I simply added a “water pane” overlay to the entire clip. Then I built what I call a “time pyramid” out of the clip. There are seven layers counting the original (the seven alchemical transformations!). Each stacked layer is approximately one-seventh shorter in duration than the one “below” it, but retimed so that the entire content is preserved. Each added layer in the stack is approximately one-seventh the opacity of the layer below it. The stacks are then repositioned in the time line, longer on bottom moving up to shortest on top—thus, the pyramid (see image). The idea was to “dissolve\" the images through a series of internal time displacements and condensations. </p>\n<p><strong>3.     </strong><strong> Separation – by Jacques Perconte</strong></p>\n<p>This is the separation of movement and color. After filtering color and movement, each cannel rendered a particular color that was used for a second pass to remove a maximum of impurities. After the color separation, persistent movements have been removed. The channels have been subtracted in the following order: red green and blue. And again channels were separated and filtered with new apparent values of color. The movement was reorganized regarding the video file structure for each color. The results were precipitated in resulted absolute colors at 60% before a new filtering and further simplification of movement in time allowed the resumption of a new precipitate in a 90% color (result of previous process.) The impurities were compiled and reserved in a ProRes 4444 in solution for each channel .... from that process there is 9 video files and 1 audio file  that was not touched.</p>\n<p><strong>PP: </strong>For the final video the nine separate image files were edited on the single audio file keeping both the separations and the RGB spectrum intact.</p>\n<p><strong>4.     </strong> <strong>Conjunction – by Polly Stanton</strong></p>\n<p>By considering the action of conjunction (the joining together and union of forms), I have taken Jacques’s separated video files and joined them back together so each channel is reconnected in an alignment of interrelated movement and colour. I then reduced the soundtrack to a micro-sound time scale; breaking up the separate grains of sound and playing them back reformed, reorganised and reconnected though the process of granular synthesis. Finally I reassembled the disconnected sound and video to create a single consolidated audio-visual file.</p>\n<p><strong>5.     </strong> <strong>Fermentation – by David Verdeure</strong></p>\n<p>After several wondrous and fascinating technological transformations, I wanted to define the next alchemical phase, fermentation, as a psychological process. Since a combination of meditation and psychedelic drugs was used by alchemists to provoke visions, that is the route I took. Rather than indulging in those drugs myself, I threw a third director into the mix: Ken Russell and his daring psychedelic trip of a movie, <em>Altered States</em>. Bursting with the same kind of flaming, fiery motifs as <em>Apocalypse Now</em> and <em>Barry Lyndon</em>, this movie helped me digest all previous transformations and return to the source material - and beyond. Just like the main character in <em>Altered States</em> wanted to regress to the primordial state of man, I looked for the fundamental motives of these moviemakers.</p>\n<p>This mashup made it clear to me that the psychological fire that burned in all three of these directors - Coppola, Kubrick and Russell - was an uncompromising dedication and an unrepentanthubris. Their gung-ho visual extravaganzas and operatic flair were an alchemist attempt to turn gold (big budgets) into something way more valuable: fame. In my resulting, fermented edit I mixed Coppola's mercurial nature with Kubrick's sulphurous acumen. To be precise, I combined Coppola's visuals with Kubrick's voice. Coppola's on set behaviorduring Apocalypse Now rivalled the maniacal nature of Brando's Kurtz. Kubrick's telling of a D.W. Griffith anecdote exemplifies his own nonapologetic audacity. Like alchemists, they challenged the very fabric of reality (and sanity) to create fiction (and madness).Just to be on the safe side, I also heated camel dungin a sealed container (like the Egyptian alchemists did) while editing my video.</p>\n<p><strong>6.     </strong> <strong>Distillation – by Rosa Menkman</strong></p>\n<p>By projecting video on 3D objects in a virtual environment, video obtains different forms and shapes outside of its regular material resolution of just four corners. But when all protocols finally have played their part, the video is distilled into a quadrilateral frame, resulting in a final, norm core shape.</p>\n<p><strong>7.     </strong> <strong>Coagulation – by Patricia Pisters</strong></p>\n<p>Things have to crystalize and rebegin in this stage. I have picked up on the reference to Griffith that came out of the fermentation and distillation process. Paul Miller (DJ Spooky)’s <em>Rebirth of a Nation </em>is a powerful performative retake on Griffith’s (in)famous <em>The Birth of a Nation</em>, both in terms of its political message and its meaning for cinema. Miller’s digital remix is an enlightened appropriation and commentary on the celluloid version that this process started to put in flames at the beginning of this experiment. Samples of <em>Rebirth of a Nation</em> are therefore flashing up in the material results of the distillation process; the soundtrack, too, is sampled in this way. I have also inserted some “home brew” footage of a magical black mirror that was sometimes used in alchemical processes to stimulate intuition and open the mind for new worlds; black mirrors were also used by painters such as Van Gogh and Renoir. After staring in a black mirror long enough, colors can be experienced with renewed intensity and perception is rejuvenated and ready for new indefinite visions.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-06-01%20at%205.54.42%20PM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-06-01%20at%205.54.42%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.2b, 2017",
      "editors": [
        {
          "name": "Richard Misek",
          "title": "Lecturer in Media",
          "mail": "r.e.misek@kent.ac.uk",
          "picture": "http://www.gravatar.com/avatar/631e41c764722cced8b0fa0c0a189193.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Kent"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of Emerald 1",
      "reviewers": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "body": "<p>In his introduction to this special double issue, Richard Misek writes, “Film-makers and artists often seek out and work with … visual uncertainty: from the warping of space to the melding of senses, speed to slowness, darkness to glare, and blur to glitch.” Inspired by the edited volume of the same name, the Indefinite Visions event was committed to exploring “the possibility that an important function of moving images is not to show but to obscure,” and that videographic work about this function should <em>perform</em> an argument or insight rather articulating it directly through language.</p>\n<p>Among the most unusual contributions to this issue is “Emerald Transmutations,” a multi-contributor collaboration organized by Patricia Pisters, who explains the project in her curator’s note. This videographic experiment is of particular interest for the way that it explicitly draws on the radical collaborative practices of the historical avant-garde. Thus far, videographic work has largely been produced by individuals or, occasionally, coordinated pairs – but here, Pisters models this collaboration on what might be described as the more individualized group work of the Surrealists, in which each participant’s contribution is made without any knowledge what others have contributed, or in which each participant knows only of the previous contributions in a series. With this approach, any notion of the predictability that comes with individual authorship is abandoned in favor of a partly blind collaboration designed to produce the disorienting surprise of what could not have been designed in advance.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Patricia Pisters",
      "title": "Professor of Film Studies",
      "mail": "p.pisters@uva.nl",
      "picture": "http://www.gravatar.com/avatar/3ea865bcd5f034b203f1b5275ec0402e.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://www.patriciapisters.com",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "http://www.patriciapisters.com"
      },
      "organization": "University of Amsterdam"
    }
  ],
  "date": "Thursday, June 1, 2017",
  "comments": []
}