{
  "id": "1886",
  "title": "Empathy with the Masses",
  "embed": [
    "https://player.vimeo.com/video/297218510"
  ],
  "body": "<p><strong>Chalk and Cheese: Notes on the Digital Paper</strong></p>\n<p>Film is both chalk and cheese.</p>\n<p>For the creative practitioner film is a piece of chalk, something that can be used to create. For the spectator theorist it is a piece of cheese: made by another for you to consume. Susanna Helke correctly describes this as: “Maker’s theory is not theory <em>on </em>art but theory <em>within </em>art, rethinking praxis in order to catalyse new poetics” (2009, 210). “Empathy with the Masses” is not attempting to convey dubious objective truths, or be an explainer about style, it is an account of the phenomenal experiences of a documentary filmmaker. I would like to stress those words ‘documentary filmmaker’ – my investigations of practice do not include fiction films because I do not make them.</p>\n<p>My digital papers create meaning along the lines of Laura Rascaroli’s idea of the essay film:</p>\n<p>The essayist does not pretend to discover truths to which he holds the key but allows the answers to emerge somewhere else, precisely in the position occupied by the embodied spectator. (2009, 36)</p>\n<p>I explore this in detail in \"The Methodology behind Digital Papers\" in <a href=\"http://www.alphavillejournal.com/Issue17.html\"><em>Alphaville</em></a>. But briefly, this means that I am interested in opening up space for the viewer to find meaning, rather than my own voiced character always providing the answers. It means that not everything in the digital paper is explored, or examined, some ideas are left hanging, just out of reach, whereas other ideas are low hanging fruit, easy to pick. This is done intentionally because it allows space for different meanings to be derived from the work. For instance, when I have played this piece at conferences around the world, a writer, a photographer and a documentary practitioner (at separate conferences) came up to talk to me about the idea of avoiding the central character as a possible solution to a piece they are currently creating. We spoke practitioner to practitioner. Whereas those who are interested, but not creators, tend to focus more on the implied post-humanist debates that emerge from decentring the character in <em>Expect Delays</em>, or in discussions on the nature of empathy. Raising ideas without necessarily resolving them all in a neat argument allows for these different readings. To quote Umberto Eco, “A text can foresee a Model Reader entitled to try infinite conjectures” (1992, 281).</p>\n<p><strong>Grierson</strong></p>\n<p>In this digital paper I reflect on my attempt to create a film that avoids using a central heroic character. This was inspired by documentary filmmaker John Grierson’s film <em>Drifters</em> (1929) and his writings from that time, especially his essay “First Principles of Documentary” (reprinted in 1946, 79-89). Grierson wrote:</p>\n<p>Indeed you may feel that in individualism is a yahoo tradition largely responsible for our present anarchy, and deny at once both the hero of decent heroics (Flaherty) and the hero of indecent ones (studio). In this case, you will feel that you want your drama in terms of some cross-section of reality which will reveal the essential co-operative or mass nature of society: leaving the individual to find his honours in the swoop of creative social forces. In other words, you are liable to abandon the story form, and seek like the modem exponent of poetry and painting and prose, a matter and method more satisfactory to the mind and spirit of the time. (82)</p>\n<p>Grierson was reacting to the central heroic character found in North American fiction films and in Robert Flaherty’s documentary work. At the time, Grierson was aware of other narrative models, such as Sergei Eisenstein’s films (his own film <em>Drifters</em> premiered as a short alongside a screening of <em>Battleship Potemkin</em> (1925) in London<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a>. But in terms of documentary works, he had not seen Dziga Vertov’s <em>Man with a Movie Camera</em> (1929) and as far as I am aware, had not written about Vertov’s manifestos. Grierson’s knowledge of European documentary did include symphonic films such as Walter Ruttmann‘s <em>Berlin: Symphony of a City</em> (1927) , which he did not view as an example of his co-operative character (1946, 85).</p>\n<p>There is an energy to Grierson’s call to action that inspired me to explore what he meant, via the creation of a film. It is important to note that his plea to avoid the central heroic character did not included creating co-operation between the filmed people and the filmmaker, it was concerned with filming the co-operation between characters in front of the lens.</p>\n<p><strong>Expect Delays</strong></p>\n<p>I chose night roadworks as the setting for the co-operative characters because it involved elements that I associate with Grierson from the 20-30s: men at work using machines. I filmed without any audio, another nod to 1920s filmmaking, but also to force me into avoiding the creation of characters once I was on location. I’m a short blonde female and I present as unthreatening, this means that people talk to me. With a mic I feared that I would encourage those conversations, and in the process discover a central protagonist who would become the storyteller. Filming without audio was a mechanism to help me break my existing habit of locating a central character. The audio in the film was entirely created by Mitchell Waters and Kyle Barbour-Hoffman in post-production.</p>\n<p>In trying to follow Grierson’s model (no central characters and no audio), I had unintentionally created a symphonic film. The humans in the shots were extremely limited in their ability to express inner self and so their narrative importance was equivalent to, or even less than, the machines they tended. I tested the film on audiences who found very limited, or no, characters in the work. What most interested me was that I discovered that characters do not just form a point of empathy for the audience, they guide the documentarian in how to edit the work: which shots to include and which ones to discard, where to cut quickly and where to allow room. Characters claim narrative time and make it their own, without characters to guide me in the edit I created a chronologically linear film. Nearly all the shots in the timeline of <em>Expect Delays</em> are in the same order in which they were filmed. This is highly unusual in a documentary edit, where, for instance, the exterior shot to establish the location for a scene might be shot at the end of that shoot, but placed, in the edit, at the beginning of the scene. Or, where significant screen time is spent on a scene that explores how a central character reacts to an event, even though that event did not take the same amount of relative time in the pro-filmic world.</p>\n<p><strong>Multi-character narratives</strong></p>\n<p>It occurred to me that there are other solutions to creating a contemporary work without a central heroic character, for instance talking-head documentaries such as Ava DuVernay’s <em>13<sup>th</sup></em> (2016). Films like <em>13<sup>th</sup> </em>do not focus on an exploration of the inner, or social, self of the characters being interviewed. Carl Plantinga wrote that DuVernay’s <em>13<sup>th</sup> </em>does not contain what he calls ‘rounded characters’: “What is interesting is the degree to which DuVernay resists representing the interviewees as subjectively oriented voices or as idiosyncratic, unique people” (2018, 121). When I was reading Plantinga I realised that in fact <em>13<sup>th</sup></em> had profoundly affected me and I had reacted emotionally to it. Characters do not need to express inner or social self, or stand out as a central heroic character for a viewer to emotionally engage with the work. As viewers we can engage with a group of people who care deeply about a topic, and glean from their words (combined with editing and music), both an intellectual and emotional understanding of, for instance, the oppression that they face. In fact, this form of narrative highlights the systemic rather than individual experience of the oppression and is a storytelling mode often used by documentarians who wish to discuss and reveal a complex systemic oppression or injustice.</p>\n<p><strong>Conclusion</strong></p>\n<p>As a result of creating the experimental film, and reflecting on it in this digital paper, I came to the conclusion that while I find characters to be an important part of my creative process, they are not necessary for an audience to feel an emotional connection with the subject of the documentary, especially when that documentary is examining systemic issues.</p>\n<p><strong>Bibliography</strong></p>\n<p>Barad, Karen. 2003. \"Posthumanist Performativity: Toward an Understanding of How Matter Comes to Matter.\"  <em>Signs</em> 28 (3):801-831.</p>\n<p>DuVernay, Ava. <em>13th</em>. 2016, 100 mins.</p>\n<p>Eco, Umberto. 1992. \"Reading My Readers.\"  <em>MLN</em> 107 (5):819-827.</p>\n<p>Eisenstein, Sergei. <em>Battleship Potemkin</em>. 1925.</p>\n<p>Gough-Brady, Catherine. <em>Expect Delays</em>. 2018, 9 mins.</p>\n<p>Gough-Brady, Catherine. 2019. \"The Methodology behind Digital Papers.\"  <em>Alphaville: Journal of Film and Screen Media</em> (17):179-187.</p>\n<p>Grierson, John. <em>Drifters</em> 1929, 61 mins.</p>\n<p>Grierson, John. \"First Principles of Documentary.\" <em>Grierson on Documentary</em>, edited by Forsyth Hardy, Collins, 1946, pp. 78-89.</p>\n<p>Helke, Susanna. 2019. \"Encountering the Invisible.\"  <em>Alphaville: Journal of Film and Screen Media</em> (17):209-214.</p>\n<p>Plantinga, Carl. \"Characterization and Character Engagement in the Documentary.\" Cognitive Theory and Documentary Film, edited by Catalin Brylla and Mette Kramer, Palgrave Macmillan, 2018, pp. 115-134.</p>\n<p>Rascaroli, Laura. 2009. <em>The Personal Camera: subjective cinema and the essay film</em>. New York: Wallflower Press.</p>\n<p>Ruttmann, Walter. <em>Berlin: Symphony of a City</em>. 1927, 62 mins.</p>\n<p>Vertov, Dziga. <em>Man with a Movie Camera</em>. 1929, 68 mins.</p>\n<div> <br />\n<hr />\n<div>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\">[1]</a> For documentation of this screening please see The John Grierson Archive, especially G2-24-7 “Press review of Drifters”, and G7A5-04 “Grierson on premiere of Drifters (with Battleship Potemkin) and contrast of montage techniques”.</p>\n<p> </p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202020-04-14%20at%201.53.00%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 7.1, 2020",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Empathy with the Masses",
      "reviewers": [
        {
          "name": "Alan O'Leary",
          "title": "Associate Professor of Film and Media in Digital Contexts",
          "mail": "aoleary@cc.au.dk",
          "picture": "http://www.gravatar.com/avatar/215f688b6080dfbef4b9aa3ce927a8d1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://au.academia.edu/AlanOLeary",
            "title": "Profile at academia.edu",
            "attributes": [],
            "original_title": "Profile at academia.edu",
            "original_url": "https://au.academia.edu/AlanOLeary"
          },
          "organization": "Aarhus University"
        }
      ],
      "body": "<p>Catherine Gough-Brady’s ‘Empathy with the Masses’ is a confident and sophisticated meditation on character in documentary, with a persuasive mix of nested film, talking heads, voiceover and quotation, sound and image bridges, as well as an effective use of voiceover. It’s a think-piece (a ‘digital paper’) that asks an interesting and, for documentarists and other filmmakers, a central question, and as such it demonstrates the capacity of the videoessay as <em>essay</em>. Reflexive elements were discretely deployed: the film mentions, and is itself part talking heads documentary, but it is not character driven — with one exception! That exception is the documentarist-essayist herself, absent on the image track but presiding over the acoustic dimension. This gave an interestingly gendered aspect to the film, where most of the subjects of all the documentaries shown were men (as well as, importantly, machines), but were discussed mainly by women.</p>\n<p>My initial recommendation was that the videoessay be revised for publication because I felt it needed some more development to do justice to the complexity of its own arguments and to gesture at some more of the implications of the points it raises. As the creator statement sets out, this recommendation has been rejected by the essayist, and the current review has been rewritten with the agreement of the editors to enquire into the character of the disagreements between creator and reviewer. I think these disagreements are productive and relevant for a project like <em>inTransition</em>, and it is a virtue of Gough-Brady’s work to have raised them.</p>\n<p>In my original review, I dwell on three themes:</p>\n<p>(1) It was unclear to what extent the videoessayist was aware of how the documentary accords with aspects of posthumanist thinking. The ‘what cost?’ question asked in voiceover begs the ‘what gains?’ question, and the answer is hinted at interviewee Tess Brady’s comment: a synergy between humans and machines. This inspires the meditation on symphony films in the videoessay, but it also suggests that the poetics of ‘Expect Delays’, Gough-Brady’s documentary discussed in the essay, has strong analogies with actor-network theory (ANT), which tries to account (among other things) for the agency and even the subjectivity of machines. In other words — has ‘Expect Delays’ extended the idea of character to the non-anthropomorphised machine? This seems a big gain to me, and complicates the question asked via Grierson and challenges his prejudices about the symphony film. Thus, for me, I couldn’t agree that ‘Expect Delays’ ‘fall[s] into a trap of making a [voiceover unclear] symphony film’: this is not a <em>trap</em> but, arguably, a <em>necessary</em> and desirable outcome of de-centring the (gendered) human. (For a discussion of documentary and ANT, see Ilana Gershon &amp; Joshua Malitsky (2010), ‘Actor-network theory and documentary studies’, <em>Studies in Documentary Film</em>, 4:1, 65-78.)</p>\n<p>(2) I felt another theoretical absence was the whole question of ‘collective character’ as first articulated in relation to Soviet revolutionary cinema and later to Italian neorealism and films like <em>The Battle of Algiers</em> (there’s a good summary in Murray Smith, ‘<em>The Battle of Algiers</em>: Colonial struggle and Collective allegiance’, in Slocum (ed.) <em>Terrorism, Media, Liberation</em> (Rutgers, 2005)). Soviet cinema, neorealism and <em>The Battle of Algiers</em> are all regularly discussed (albeit sometimes in cliched ways) in terms of their aspirations to documentary effect, said to be established in part through empathy with groups rather than individuals. I’m not quite sure of the relation of this to Grierson’s ideas, but I wonder does the videoessay risk looking slight without some mention of it (or perhaps mention it in the commentary?) particularly when the interviewed producer (Sue Maslin) says she doesn’t make a big distinction between fictional and documentary characters.</p>\n<p>(3) I want to note a productive contradiction. For Grierson (as per the dismissive quote on the symphony films), the documentarist has to have something <em>to</em> <em>say</em> — has to pronounce on people and things. This grants an individuality, centrality and even heroic status to the documentarist himself even as he laments the heroic central character in the ‘yahoo’ tradition. In the voiceover and structure of the account and investigation in the videoessay, the videoessayist herself is both character (acknowledged as such at 06:10) and hero (even winning a prize!). This raised a question for me (perhaps intentionally left implicit in the videoessay) about the character and agency of the machinery of filmmaking (and not just of road-surfacing!). What about the documentarist as cooperative character? This implies a de-centring of the documentarist herself, one where she is embedded in an ecology of creation, where her agency is one among many and does not necessarily preside (again, this is ANT). In this context, the generative decision in ‘Expect delays’ to avoid individual character—and therefore the editing or narrative decisions such a character might guide or impose—becomes an ‘obstruction’ or parametric exclusion that helps to create the form of the documentary film. Perhaps it reveals something of human and machine that might otherwise be elusive, and which is itself a metaphor for the making of the documentary itself?</p>\n<p>The commentary but not the videoessay was revised in response to reviewer comments. In the section ‘Chalk and Cheese: Notes on the Digital Paper’, which can be read opposite, Gough-Brady argues that there was no need to revise her work in response to peer review because her ‘digital paper’ was a means for her, as a practitioner, to facilitate further work. (Her assumption is that the reviewers are not fellow practitioners.) The digital paper itself might suggest ideas for a viewer or other creators, but these need not be set out at length in the piece and may even be left implicit.</p>\n<p>This argument is made with conviction, and bolstered with seductive quotation from the commentators. I think it deserves an equally robust response. Certainly, it seems to beg the question, why seek publication in a venue like <em>inTransition</em>, in that case, which is posited on scholarly exchange? What can the function of peer review be for a ‘practitioner’ if that practitioner can assert creative property rights and erect a ‘keep out’ sign around the work?</p>\n<p>It seems to me that Gough-Brady’s response to my suggestions is based on two distinctions that should not be taken as self-evident, and which I mention here because they have a bearing on the account in the videoessay itself.</p>\n<p>The first distinction concerns documentary and fiction. Gough-Brady insists on an exclusive self-definition as ‘documentary filmmaker’ and writes: ‘my investigations of practice do not include fiction films because I do not make them.’ As Gough Brady will be well aware, a challenge to this distinction between documentary and fiction, in terms of the distinctiveness of documentary's truth-claims and rhetoric, are at least as old as structuralism on the one hand and Raymond Williams on the other, though the genealogy of the challenge can be traced to the propaganda work of the soviet filmmakers like Vertov and Eisenstein mentioned in Gough-Brady’s commentary. Given this, it seems incumbent on the documentarist to engage with analogous debates about the work of ‘fiction’ filmmakers: the discussion of the co-operative or collective or choral character even with regard to ‘fictional’ contexts has claims on documentary practice, however narrowly the documentarist might wish to define that practice. (For example, I think accounts of voice in the construction of choral character in neorealism might be relevant to Gough-Brady’s experience of watching Ava Du Vernay’s powerful <em>13th</em>, as described in the videoessay and the commentary. See Elizabeth Alsop (2014), ‘The Imaginary Crowd: Neorealism and the Uses of <em>Coralità</em>’, <em>The Velvet Light Trap,</em> 74, 27-41.)</p>\n<p>The second arguable distinction made is between maker/practitioner and spectator/academic. How tenable is this distinction in the context of <em>inTransition</em> where we are all trying to be both? Gough-Brady herself is also an academic of course (a ‘cheese-eater’ in the parlance of the commentary, which in this context sounds like a racial slur), and many of those who review for the journal are both academics and filmmakers, broadly defined. But it’s not so much, I think, that a reviewer might also be a videoessayist (even if rarely a documentary maker in the same way or with the same experience or skill as Gough-Brady), it’s rather that the example of videographic work has foregrounded the extent to which academic work, even in traditional prose forms, is itself a form of material thinking. In other words, academics are always-already practitioners. The choice to place a videoessay, or digital paper, in a peer-reviewed academic environment like <em>inTransition</em> opens it to critique; but, more importantly, I think the ideal and the ethos of <em>inTransition </em>is that practitioner-academics and academic-practitioners can talk to each other and have something useful to say about each other’s praxis.</p>\n<p>I write in (3) above that the ideas from Grierson utilised in ‘Empathy With the Masses’ contain a contradiction between the aspiration to create a collective character and the individuality, centrality and even heroic status granted to the documentarist herself. As I say there, to think about the documentarist as cooperative character would be to acknowledge the creator’s embeddedness in an ecology of creation, where her agency is one among many. In a context of open peer review like that found in <em>inTransition</em>, this ecology of creation may even be said to include the accompanying peer reviews themselves. And, as I try to suggest above, something like this seems to me to be implied in the documentary ‘Expect Delays’ itself, though it is disavowed in Gough-Brady’s digital paper and accompanying commentary. None of this is to take away from the achievement and intrinsic interest of ‘Empathy for the Masses’, which remains a fascinating and sophisticated bit of audiovisual thinking. But I think the reviewer can reserve the right to find the work more interesting than the creator herself wants it to be.</p>"
    },
    {
      "title": "Empathy with the Masses",
      "reviewers": [
        {
          "name": "Alan O'Leary",
          "title": "Associate Professor of Film and Media in Digital Contexts",
          "mail": "aoleary@cc.au.dk",
          "picture": "http://www.gravatar.com/avatar/215f688b6080dfbef4b9aa3ce927a8d1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://au.academia.edu/AlanOLeary",
            "title": "Profile at academia.edu",
            "attributes": [],
            "original_title": "Profile at academia.edu",
            "original_url": "https://au.academia.edu/AlanOLeary"
          },
          "organization": "Aarhus University"
        },
        {
          "name": "Julia Vassilieva",
          "title": "Senior Lecturer",
          "mail": "julia.vassilieva@monash.edu",
          "picture": "http://www.gravatar.com/avatar/899ea0ee3836fab00b1e1b943479160f.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://research.monash.edu/en/persons/julia-vassilieva",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://research.monash.edu/en/persons/julia-vassilieva"
          },
          "organization": "Monash University"
        }
      ],
      "body": "<p>Catherine Gough-Brady’s <em>Empathy with the Masses</em> is a thoughtful and moving piece of videographic criticism which explores whether a collective protagonist (which she terms a co-operative character) can sustain narrative development and generate emotional response in audiences. Gough-Brady is interested in this question primarily as a filmmaker, so the piece combines reflections on her own work with a careful contextualisation. She takes John Grierson’s critique of a “central heroic character” as the driving force of a film as a point of departure. She also considers the question under investigation in relation to the “symphony film” tradition and contemporary documentaries that deal with “systemic issues”, such as racial discrimination or industrial processes. If early cinema registered the emergence of a collective character as a part of the advent of modernity, alongside movement, speed and a symbiotic relationship between people and machine, nowadays this collective character is embedded in the rhizomatic arrangements characteristic of the early twenty-first century, in which post-industrial processes of globalisation rely even more decisively on the presence of the ‘multitude’.</p>\n<p>Gough-Brady productively explores the narrative and stylistic implications of the adoption of a collective protagonist: from the “linear” construction of the narrative in which no one figure can claim a decisive role (though I would characterise this tendency rather as an equally distributed narrative) to the less frequent use of close-ups, a key cinematic device mobilised to create an effect of access to a character’s subjectivity. Exploring these implications of a de-individualised protagonist, Gough-Brady introduces expert commentators, a strategy that I found slightly jarring and disruptive of the flow of the piece. In my view the way these “talking heads” are used in a format mimicking documentary represents a missed opportunity to dramatize the core aspect of her inquiry. Commentators in her piece themselves turn into a chorus of voices, which could have been used to turn their presence into a metacommentary on her research question.</p>\n<p>I also found that there is an important historical point of reference missing in her discussion. Grierson was not alone in valorising the collective protagonist in the 1920s; this tendency was articulated far more powerfully in Russian avant-garde cinema, most prominently in the theory and practice of Sergei Eisenstein, with whose work Grierson was thoroughly familiar. In 1927 Grierson re-edited Eisenstein’s <em>Battleship Potemkin</em> (1926) for its American release, while in 1929 Grierson’s silent documentary  <em>Drifters</em> premiered in a double bill with the first English showing of <em>Potemkin</em> at the London Film Society. In fact, some film historians argue that <em>Drifters</em> was a stylistic blend of <em>Moana </em>(1926) and <em>Potemkin</em>.</p>\n<p><em>Potemkin</em> showcased “a mass protagonist”, an apt device to construct an image of “the time when the masses entered into history and history entered into the masses.”<a href=\"#_edn1\" name=\"_ednref1\" title=\"\" id=\"_ednref1\">[i]</a> The same device was used in other films in Eisenstein’s revolutionary tetralogy – <em>Strike </em>(1924), <em>October </em>(1927) and <em>Old and New</em> (1929) demonstrating convincingly that a mass protagonist can generate powerful emotional engagement with the audience. Yet, the use of a mass protagonist opens treatment of character to critique with far-reaching philosophical implications. For, as much as the collective voice has been valorized as an instrument of democracy, there is another philosophical tradition that insists on an individual perspective as the cornerstone of an ethical world-view. Giving ultimate expression to the latter, Emmanuel Levinas warns us that the irreducible singularity both of the self and of the other should be preserved, as opposed to be erased within the same, an erasure that goes by the names of inclusion, totality, or the collective “We”. For Levinas, a progressive autonomy should be heteronomous in order to prevent socio-political “reduction”, that is, domination and, ultimately, annihilation.</p>\n<p>It seems to me, then, that a third way, distinct from both a classical Hollywood model centered on one or two clearly defined protagonists, on one hand, and a mass protagonist, on the other, needs to be acknowledged in this context: the strategy of a narrative composed of multiple story-lines driven by different protagonists, each imbued with agency and subjectivity. This model is becoming increasingly prominent nowadays, underpinning “long-form” television, which typically mobilises an “ensemble cast”; a genre of experimental storytelling that straddles television and art-house cinema such as Raúl Ruiz’s <em>Mysteries of Lisbon </em>(2010); or such important recent cinematic works as Nuri Bilge Ceylan’s <em>Winter Sleep</em> (2014) or Alfonso Cuarón’s <em>Roma </em>(2018). This model of the multi-stranded, decentred narrative allows us to transcend what Gough-Brady, following Grierson, terms “yahoo” individualism without sacrificing singular view-points and depth of subjective worlds, creating complex, multi-voiced universes.</p>\n<div> <br />\n<hr />\n<div>\n<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\" id=\"_edn1\">[i]</a> Robert A. Rosenstone, ‘<em>October </em>as history’, <em>Rethinking History</em>, 5(20) (2001), 255–74, 262.</p>\n</div>\n</div>"
    }
  ],
  "contributors": [
    {
      "name": "Catherine Gough-Brady",
      "title": null,
      "mail": "pinkcat@snodger.com.au",
      "picture": "http://www.gravatar.com/avatar/ee1408436346906f2b73b9dd2448a712.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "JMC Academy"
    }
  ],
  "date": "Tuesday, March 31, 2020",
  "comments": []
}