{
  "id": "2133",
  "title": "En sortant du cinéma",
  "embed": [
    "https://player.vimeo.com/video/708105240?h=c804f83945"
  ],
  "body": "<p>Chloé Galibert-Laîné’s text describes a familiar, quotidian experience: a group of teenagers leaves a movie theater and walks through the streets of an unnamed town, inspired by the film and by each other’s company. The text evokes a feeling, a sentiment, a state of mind that will immediately trigger personal memories in most of us. The text radiates a nostalgic longing for the absolute and utter presentness that one can experience as an adolescent. When we get older, when time seems to move at a different speed, this memory, the <em>pastness</em> of experienced <em>presentness</em>, haunts us. At that age, you can feel invincible in the company of your friends but also silly, insecure, ecstatic, afraid, all at the same time. It is both sweet and painful to think about these memories, perhaps, as the author seems to imply in her last sentence, even more so in times of the pandemic when group experiences have become more rare. </p>\n<p>When I read the text, I immediately saw specific images before my eyes: feet touching the ground while running through the darkness, dimly lit streets in an empty town late at night. I could hear the “screeching” young voices, screaming and laughing out in jubilant excitement. In my head they mixed with my own teenage memories, with songs I associate with that age and with that feeling, as well as with images and sounds from coming-of-age films I watched back then—films that gave me the greatest fear of missing out when I was home alone and that made me chase those experiences of being totally present with friends even more. </p>\n<p><em>Now and Then</em> (Lesli Linka Glatter, 1995) and <em>Sleepers </em>(Barry Levinson, 1996), two films from the 1990s focusing on groups of teenagers in the late 1960s/early 1970s, are neither among the most praised or well-known coming-of-age and/or teen films, nor are they the only ones connecting a general sense of teenage nostalgia with generational nostalgia for a specific time in history. Numerous more famous films have done the same, such as <em>Dirty Dancing</em>, <em>Stand by Me</em>, <em>Mermaids</em>, <em>American Graffiti</em>, <em>Grease</em>, <em>Peggy Sue Got Married</em>, <em>Lady Bird</em>, <em>Licorice Pizza</em>. Yet, those two, which I first watched as a young teen myself, spoke to me in particular because they formalize this duality of pastness and presentness (the literal “then” and “now”) through two temporal planes: one set in the time of the films’ production, centered on the adult protagonists, one set in their teenage years, both connected through flashback narrations by one of the main characters. </p>\n<p>The two films focus on same-sex groups of four (four boys in <em>Sleepers</em>, four girls in <em>Now and Then</em>). Both feature the Vietnam war and/or anti-war protests as brief historical background markers. The more prominent historical points of identification emerge through fashion and pop culture, especially non-diegetic and diegetic uses of 60s pop songs. As such, <em>Sleepers</em> begins with the drum intro to The Four Seasons’ “Walk Like a Man” (as does my video)—an immediate catapult into a particular time and sensibility. While the two films differ in their settings (<em>Now and Then </em>takes place in a middle-class suburban environment, <em>Sleepers </em>in a working-class milieu in Hell’s Kitchen), they similarly first set up a relatively carefree summer, involving lots of outdoor activities, and then increasingly delve into trauma, family problems, and the domestic and structural abuse that the protagonists experience and witness, with <em>Sleepers </em>actually turning into a dark legal drama. Exacerbated by the flashback narratives, the depictions of the characters’ personal traumas and the societal, political, and cultural upheaval of the time evoke a sense of shame and guilt, as well as a pained longing for the innocence that was lost and/or robbed. </p>\n<p>By connecting these two films with Galibert-Laîné’s text and her recorded reading of it, I aimed to join both individual and collective mnemonic associations between youth and adulthood, between personal experiences and cinematic imaginations, perhaps even between the three historic moments featured or implied in the material: the 60s, the 90s, and the here and now. I tried to emulate these dualities (the two temporal planes, the duality of text and video, of writer and video maker, and of the before and after of traumatic events) by structuring it into two parts. The first half illustrates the emotional intensity and enthusiasm I took from the text, whereas the second half presents a reversal of that first sentiment through the depictions of trauma in the films. I understand the concept of my video and of this collection overall as a form of interpersonal exchange of associations between someone else’s memory and one’s own, as well as with our collective cultural, mediated, and filmic memory.  </p>\n<p><strong>Biography</strong></p>\n<p><strong>Evelyn Kreutzer </strong>is a postdoctoral researcher at the Film University Babelsberg Konrad Wolf, where she leads the project “The Digital Video Essay,” funded by the German Research Foundation (DFG). She also serves as an associate editor at<em> [in]transition: Journal of Videographic Film and Moving Images Studie</em>s. Her written and videographic work has been published in journals like <em>The Cine-Files</em>, <em>Music, Sound, and the Moving Image</em>, <em>NECSUS</em>, <em>Research in Film &amp; History</em>, and <em>[in]transition</em>. </p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/2_0.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.4, 2023",
      "editors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        }
      ]
    }
  ],
  "reviews": [
    {
      "title": "Review of En sortant du cinema",
      "reviewers": [
        {
          "name": null,
          "title": "Senior Researcher",
          "mail": "chloe_gl@hotmail.fr",
          "picture": "http://www.gravatar.com/avatar/716e5dadcbabeff7fa7d0921cc3414a9.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://www.chloegalibertlaine.com/",
            "title": "Personal website",
            "attributes": [],
            "original_title": "Personal website",
            "original_url": "https://www.chloegalibertlaine.com/"
          },
          "organization": "Lucerne School of Art and Design - Hochschule Luzern"
        }
      ],
      "body": "<p><strong>Memory text</strong></p>\n<p>When we left the movie theater, the five of us spontaneously started running down the old paved street, crying, laughing, gesticulating and screaming unarticulated expressions of mixed emotions. The film was pouring out of the screening room into public space through our agitated bodies, our screeching voices, our teenage carelessness for how our performative behavior might inconvenience other persons around us.</p>\n<p>I don’t remember my own feelings. My memory of the moment is filled with the spectacle of my friends’ excitement, sadness, the sense of tension release that impregnated the air I was breathing - a purely collective moment infused, in my mind, with the film's vibrant demonstration of the importance of having loved ones to share life with. Failing now to remember when was the last time I went to see a movie with a group of friends, I can’t but think that this memory encapsulates a lesson that I would need to learn again.</p>\n<p><strong>Author’s reflection on the video</strong></p>\n<p>My first impression of Evelyn Kreutzer's video was one of amused surprise. At first I felt that her video conveyed an affect that was quite different from the emotion I had tried to describe; then I kept watching and thought that it was indeed <em>quite different</em>. It didn't feel like betrayal; mostly I was intrigued.</p>\n<p>The film my friends and I had watched that day was Sean Penn's <em>Into the Wild. </em>We were 15 and the end of the movie had broken us. Our despair was equal to the excitement the character's attempt at emancipation had aroused in us: his death meant that there was no hope, no escape from society's expectations – those same expectations we were beginning to question. Years later I talked about that screening with two of the friends with whom I had attended it. One remembered the screening fondly, with nostalgia for that testimony to our past aspiration to freedom; the other one, whose adult life has taken political activism as one of its anchors, remembered the film's message with a lot of irony and mocked our past selves for being so moved by it. Most fascinatingly, the two had over the years lost touch with one another – and forgotten that the other one was even at the screening. </p>\n<p>Watching Evelyn's video, I smiled at the joyful first part; I admired the careful intermingling of the two original films, how the girls and the boys seem to interact onscreen despite belonging to two different movies. I recognized that the nostalgia from the second part was present in my text's last sentence, bearing the weight of an adult's somewhat idealizing gaze onto their teenage years. But the end sequence, with the reversed music and the bloodied figure rewatching events in the palm of their hand, tied a knot in my stomach. It did sort of ring true too – but I felt like it pointed to elements of the story I had deliberately decided to keep out of my text. Thinking about the things I had voluntarily and unconsciously omitted in my text, I wondered at our collective capacity for rewriting our past into the memories we need as foundations for our present identities.</p>\n<p><strong>Biography</strong></p>\n<p><strong>Chloé Galibert-Laîné</strong> is a French researcher and filmmaker. They are currently working as a Senior Researcher at the Hochschule Luzern in Switzerland and as Visiting Filmmaker at the University of Massachusetts in Amherst, USA. They hold a practice-based PhD from the ENS de Paris (SACRe) and have taught at institutions that include the Royal Academy of Art in The Hague, the Ecole des Beaux-arts in Marseille and the California Institute of the Arts. Their work explores the intersections between cinema and online media, with a particular interest for questions related to modes of spectatorship, gestures of appropriation and mediated memory. Their video essays and desktop films have shown at festivals such as IFFRotterdam, FIDMarseille, Kurzfilmtage Oberhausen, True/False Festival, transmediale, and the Ars Electronica Festival.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Evelyn Kreutzer",
      "title": null,
      "mail": "evelynkreutzer@gmail.com",
      "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Film University Babelsberg KONRAD WOLF"
    }
  ],
  "date": "Wednesday, February 8, 2023",
  "comments": []
}