{
  "id": "90",
  "title": "Encounters",
  "embed": [
    "https://player.vimeo.com/video/140919833"
  ],
  "body": "<p><strong>Please watch the video essay before reading the accompanying text below.</strong></p>\n<p>“Encounters” is a work concerned with movies, mobility, and memory.</p>\n<p>I first encountered the New Argentine Cinema in 2001, at a film festival in either San Francisco or New York. I can’t remember which, nor can I be certain which of these films I saw first. I knew little of Argentina at that time, but I liked what I saw and heard. I attended a number of film festivals that year, excited to discover that several young directors from the country were producing striking debut features. Since then, I’ve studied the New Argentine Cinema in great depth--devoting a chapter of my dissertation to a case study on the movement--and traveled to the country several times.</p>\n<p>Anne Friedberg has written of the nagging theoretical tangle of cinematic mobility that the cinema provides “a virtual mobility for its spectators, producing the illusion of transport to other places and times, but [does] so within the confines of a frame.”<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\"><sup><sup>[1]</sup></sup></a> I have frequently felt mired in the tension between cinema’s transportive capacity and the fixed but privileged nature of my viewing position.</p>\n<p>This piece asks you to consider these films differently--not as exemplary of a national cinema, but as part of a transnational festival cinema of decontextualization. Film festivals--through their programming of new waves and new cinemas like the <em>Nuevo cine </em><em>Argentino</em>--allow us to travel. But when we are taken to places with which we are largely unfamiliar, we often misunderstand what we see.</p>\n<p>I undertook the making of this video essay as part of a process of harnessing my fading memories of cinematic encounters more than a decade old. It is not intended to offer definitive answers, but to raise questions--to serve as a point of departure for reflections on the structures of film circulation that brought me, and so many others, to study the medium.</p>\n<div>\n<p> </p>\n<p><strong>Note:</strong></p>\n<p>This video was produced out of the “Scholarship in Sound and Image” workshop at Middlebury College, June 2015, as funded by the National Endowment for the Humanities Office of Digital Humanities. Any views, findings, conclusions, or recommendations expressed in this video do not necessarily reflect those of the National Endowment for the Humanities.</p>\n<p> </p>\n<hr />\n<div>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\"><sup><sup>[1]</sup></sup></a>Anne Friedberg, “Urban mobility and cinematic visuality: the screens of Los Angeles - endless cinema or private telematics,”<em>Journal of Visual Culture</em>1, no. 2 (August 2002): 183-204.</p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-12-30%20at%2010.22.16%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-12-30%20at%2010.22.16%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 2.4, 2016",
      "editors": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Jason Mittell",
          "title": "Professor of Film & Media Culture and American Studies",
          "mail": "jmittell@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/a3a5068acc5afa035f256d03307eb1a1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://justtv.wordpress.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://justtv.wordpress.com"
          },
          "organization": "Middlebury College"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of Encounters 1",
      "reviewers": [
        {
          "name": "Michael Koresky",
          "title": null,
          "mail": "info@reverseshot.com",
          "picture": "http://www.gravatar.com/avatar/a889b836018623b0ba134c8b5b289386.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Museum of the Moving Image"
        }
      ],
      "body": "<p>Michael Talbott’s video essay \"Encounters\" effectively expresses a series of tensions--between actual and imagined,  individual and collective, fiction and documentary. It achieves these through a fourth, fascinating tension only made possible by its existence as a visual essay: between the image and the word. By filling the screen with a series of patient, dissociated and decontextualized scenes from different films of the New Argentine Cinema from the initial years of this century (from Lucrecia Martel, Martin Rejtman, Lisandro Alonso, and others), and then laying over them a highly personal and subjective voice-over narrated in a distinct past-tense and first-person, Talbott allows shared movie memories to become his own. Talbott talks about having traveled to Buenos Aires in 2001, and gives short but detailed descriptions of events he saw there. As we watch we are unsure if the scenes from the films we see to accompany this narration are intended to create approximations of actual moments now that exist only in his mid or if they <em>are</em> the moments.</p>\n<p>As expressed, the memories are vaguely defined enough that, for example, we might think his mention of having seen a “bike get stolen” might not match up completely with the image we see of a young man riding off on a motorcycle; likewise when he notes, “I passed time in arcades,” we might simply be looking at a brief arcade scene meant to indicate or represent all of Talbott’s time spent in such places. This way, the scenes from these fictional films become almost nonfictional swatches, moments taken out of their contexts and allowed to flourish in memory and therefore somehow become “real.” Finally, Talbott turns this on its head with a final “reveal,” using a scene set in a movie theater from Alonso’s <em>Fantasma</em> to express that these are indeed movie memories, and expressing that these travels, these encounters, were actualized via the film screen: that he journeyed to Argentina without leaving home in the United States. This finally uncovers the true nature of his project, which is to articulate the porous transnational boundaries engendered by cinema, in which we create personal memories of places we perhaps have never been by seeing their image on the screen. Talbott expresses this powerfully and economically, and his straightforward, artful approach is in keeping with the no-nonsense aesthetics of the New Argentine films themselves, in which, as he recalls, “life moved at a slower pace.” Talbott’s film powerfully expresses that one person’s perceived “real” memories can be another’s cinematic ones, and vice versa, and that the past can always be present. Talbott’s work, in the opinion of this reviewer, is ready for publication in its current form.</p>\n"
    },
    {
      "title": "Review of Encounters 2",
      "reviewers": [
        {
          "name": "Michael Koresky",
          "title": null,
          "mail": "info@reverseshot.com",
          "picture": "http://www.gravatar.com/avatar/a889b836018623b0ba134c8b5b289386.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Museum of the Moving Image"
        },
        {
          "name": "Austin Fisher",
          "title": "Associate Professor of Popular Culture",
          "mail": "afisher@bournemouth.ac.uk",
          "picture": "http://www.gravatar.com/avatar/0f12f5e9e45275754babf8e33b249bb7.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Bournemouth University"
        }
      ],
      "body": "<p>As its title suggests, Michael Talbott’s video essay \"Encounters\" invites its viewers (and listeners) to contemplate the transient meeting of cultures that cinema facilitates. I think it succeeds in doing this because the audiovisual form it takes urges us at every step to seek links between what we hear and what we see, while simultaneously denying us a didactic outline of each segment’s original context. In this way, it brings to mind Adam Curtis’ playful mixture of ‘voice-of-god’ narration with suggestive, abstract visual bricolage, provoking us to draw associations by the very act of decontextualizing the images. As a result, anything I write as a response to it arises inescapably from my own subjective position--culturally, politically, historically--but I think that this is Talbott’s point.</p>\n<p>\"Encounters\" serves as a neat symbol for the status of the scholar who seeks to understand another culture through its cinematic output. As one of these scholars, I feel the compulsion while watching this video to search each frame for clues as to who, where and why, while all the time being conscious of my position as a complete outsider. The voiceover’s focus on remote parts of Argentina that lie beyond the beaten track of tourism, and on ‘lingering among the marginal’ in the city centre, serves further to place me in the midst of an unfamiliar landscape. The well chosen and well edited extracts therefore work with the narration to make me consider issues of regional expertise and cultural specificity. Do these images demand an understanding of their films’ contextual nuances, or are they--as might be said of all cinematic images--always already decontextualized, repackaged and redistributed to take on fluid meanings amidst a multitude of cultural identities? The video’s final audiovisual composition--an image of a lone cinema viewer with the voiceover saying, \"I went to Argentina in 2001 but I never left home\"--certainly makes me contemplate, as Talbott’s accompanying text puts it, \"the fixed but privileged nature of my viewing position.\" As a study of the mediated nature of memory and cultural subjectivity, I therefore find this piece of work compelling.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Michael Talbott",
      "title": "Assistant Professor of Cinema Studies",
      "mail": "michael.talbott@castleton.edu",
      "picture": "http://www.gravatar.com/avatar/d9a5d2c3a765ec93caa2bc29d0adabd6.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Castleton University"
    }
  ],
  "date": "Wednesday, December 30, 2015",
  "comments": []
}