{
  "id": "50",
  "title": "Essay Meets Plot: JFK and the Boundaries of Narrative",
  "embed": [
    "//www.youtube.com/embed/tUlcoBTbTuA"
  ],
  "body": "<p class=\"p1\"><span><em><span class=\"s1\">\"Leaving aside all of its drama and emotion, [<i>JFK</i>] is a masterpiece of film assembly…. Film students will examine this film in wonder in the years to come, astonished at how much information it contains, how many characters, how many interlocking flashbacks, what skillful interweaving of documentary and fictional footage. The film hurtles for 188 minutes through a sea of information and conjecture, and never falters and never confuses us.\"</span></em>-Roger Ebert, 1991</span></p>\n<p class=\"p3\"><span><span class=\"s1\">I can’t say for sure whether or not film students study <i>JFK</i>’s “assembly,” but I know most critics and scholars don’t. While <i>JFK</i> must be one of the most scrutinized films in the annals of cinema, the critical discourse surrounding the movie is shockingly narrow. Questions of historical accuracy and historiography framed early debates about the film—Roger Ebert contributed to the debates as much as anyone else—and these questions still dominate the discourse <em>[see <span word=\"endnote\" data-scaytid=\"1\">endnote</span> 1]</em>. Over the years a few scholars have attempted <span word=\"reclamations\" data-scaytid=\"3\">reclamations</span> of <i>JFK</i>, often appealing to anti-narrative theories and approaches to history </span></span><em>[see <span word=\"endnote\" data-scaytid=\"2\">endnote</span> 2]</em><span>. An even smaller number have actually addressed the film’s textual qualities, like Robert </span><span word=\"Burgoyne’s\" data-scaytid=\"5\">Burgoyne’s</span><span> excellent essay on </span><i>JFK</i><span>’s fragmentary narrative (</span><span word=\"Burgoyne\" data-scaytid=\"7\">Burgoyne</span><span> 1997: 88). And yet, a quick Internet search will reveal how little the conversation about this film has changed since 1991 </span><em>[see <span word=\"endnote\" data-scaytid=\"6\">endnote</span> 3]</em><span>. These questions of veracity are understandable and significant, but this mode of analysis seems played out for now.</span></p>\n<p class=\"p3\"><span><span class=\"s1\">As a small effort to correct this bent of discourse, I would like to discuss <i>JFK</i> in terms of formal properties and narrative machinations. Specifically, I want to explore <i>JFK </i>in terms its <span word=\"essayistic\" data-scaytid=\"9\">essayistic</span> qualities. While <i>JFK </i>is not an essay film, it does contain many attributes associated with the medium, and when viewed through this simple change of focus, a number of revealing details emerge. I will argue that <i>JFK </i>contains an abnormal amount of editorial exposition for a narrative film, causing the movie to push uneasily against the borders of narrative and genre conventions. In addition, I will analyze the specific and systematic formal devices <i>JFK </i>uses to convey this exposition while </span></span><span>still remaining (technically) within the bounds of a narrative feature.</span></p>\n<p class=\"p3\"><span><span class=\"s1\">Before proceeding, a definition of “essay film” would be helpful, which proves to be no small task. Most authors agree that essay films are a hybrid medium, resting somewhere in the borders between fiction and non-fiction cinema, and existing as a distinct medium since at least the <span word=\"1940s\" data-scaytid=\"10\">1940s</span> (<span word=\"Rascaroli\" data-scaytid=\"11\">Rascaroli</span> 2008: 24). Beyond these distinctions, however, scholarly opinions are still underdeveloped and somewhat divided. For the purposes on this study, I am selecting two specific and influential approaches: first, Louis D. <span word=\"Giannetti’s\" data-scaytid=\"13\">Giannetti’s</span> early definition of an essay film as “neither fiction nor fact, but a personal investigation involving both the passion and intellect of the author;” and second, Laura <span word=\"Rascaroli’s\" data-scaytid=\"14\">Rascaroli’s</span> more recent argument that all essay films contain two dominant features, “reflectivity and subjectivity” (<span word=\"Giannetti\" data-scaytid=\"15\">Giannetti</span> 1975: 26 and <span word=\"Rascaroli\" data-scaytid=\"12\">Rascaroli</span> 2008: 25). I choose these approaches to illustrate both the reach and limits of <i>JFK</i>’s <span word=\"essayistic\" data-scaytid=\"16\">essayistic</span> qualities. </span></span></p>\n<p class=\"p3\"><span><span class=\"s1\">When viewed through <span word=\"Giannetti’s\" data-scaytid=\"17\">Giannetti’s</span> perspective, <i>JFK </i>does indeed look like an essay film, especially considering Oliver Stone’s publicly-stated motives and efforts in designing the screenplay. By his own admission, Stone constructed the film as a sounding board for assorted conspiracy theories on the assassination of President Kennedy. For years Stone had wanted to create an American “counter mythology” to the official explanations offered by the Warren Commission (Riordan 1996: 355). Instead of writing a book, however, or even producing a documentary, Stone grafted his self-proclaimed “outlaw history” onto the form of a detective story (“Hollywood &amp; History” 2013). Stone’s inspiration for this format actually came from Jim Garrison’s book <i>On the Trail of the Assassins</i>, which follows Garrison’s investigation into the murder of the president and reads like a first-person mystery novel (<span word=\"Crowdus\" data-scaytid=\"21\">Crowdus</span> 1992: 28) </span></span><em>[see <span word=\"endnote\" data-scaytid=\"20\">endnote</span> 4]</em><span>. Stone used Garrison’s book as the basis for his screenplay of </span><i>JFK</i><span>, but made two significant changes. </span></p>\n<p class=\"p3\"><span><span class=\"s1\">First, in keeping with his “counter-mythology” ethos, Stone altered Garrison’s character into a more “Jimmy Stewart from <i>Mr. Smith Goes to Washington</i>” type. This would give the protagonist a “loss of innocence” story arc as the investigation grinds on and Garrison eventually looses the climatic court case (“Hollywood &amp; History” 2013). Second, and most significantly for this essay, Stone wanted <i>JFK</i> to express as many conspiracy theories as possible regarding the assassination, and to include theories unavailable to Garrison during the 1967-69 investigation. To achieve this, Stone and co-writer Zachary <span word=\"Sklar\" data-scaytid=\"23\">Sklar</span> supplemented Garrison’s already conspiracy-filled work with Jim <span word=\"Marrs’\" data-scaytid=\"24\">Marrs’</span> <i>Crossfire: The Plot That Killed Kennedy</i>, a third-person collection of conspiracy speculations. In addition, the writers also incorporated a year’s worth of material from Stone’s own independent research team (<span word=\"Crowdus\" data-scaytid=\"25\">Crowdus</span> 1992: 28). These efforts by Stone and his collaborators easily conform to <span word=\"Giannetti’s\" data-scaytid=\"26\">Giannetti’s</span> description of a “personal investigation involving both the passion and intellect.” Even more, these <span word=\"essayistic\" data-scaytid=\"27\">essayistic</span> attributes create a highly irregular final product. </span></span></p>\n<p class=\"p3\"><span><span class=\"s1\">Stone’s editorial agenda forces <i>JFK</i> to express a vast amount of expositional detail within the confines of its rather thin detective story. While the film certainly acknowledges some basic genre plotting—Garrison (Kevin <span word=\"Costner\" data-scaytid=\"32\">Costner</span>) hunts for evidence, finds witnesses, unearths dark mysteries, and faces his enemies in a climatic trial—most of the film’s running time is actually devoted to expositional <span word=\"dialogue\" data-scaytid=\"33\">dialogue</span> or, more frequently, <span word=\"monologues\" data-scaytid=\"34\">monologues</span> outlining various conspiracy theories, and usually working in tandem with intricate flashback sequences. Indeed, the expositional portions related to conspiracies make up roughly 103 minutes of the 200-minute film, or 51% of the total running time </span></span><em>[see <span word=\"endnote\" data-scaytid=\"31\">endnote</span> 5]</em><span>. This is a remarkably high rate when compared to other films within the conspiracy and detective film genres, and this number does not even include moments of exposition unrelated to the conspiracies. While there is no central film database for tracking time spent on exposition, I personally recorded exposition rates for a few key titles in order to give some perspective </span><em>[see <span word=\"endnote\" data-scaytid=\"36\">endnote</span> 6]</em><span>.</span></p>\n<p class=\"p3\"><span><span class=\"s1\">In the <span word=\"1970s\" data-scaytid=\"38\">1970s</span>, Alan J. <span word=\"Pakula\" data-scaytid=\"39\">Pakula</span> directed two seminal conspiracy thrillers, and each representing one of the two most popular forms of the genre: <i>The Parallax View</i> (1974) and <i>All the President’s Men</i> (1976). <i>The Parallax View</i> represents the “man or woman in peril” form of the genre, in which an innocent accidentally uncovers some form of rogue government/business/military corruption and spends most of the film simply attempting to survive </span></span><em>[see <span word=\"endnote\" data-scaytid=\"40\">endnote</span> 7]</em><span>.  As such, the film spends only a scant 5:37 out 102 minutes (5% of the running time) actually discussing the central conspiracy of the plot. On the other hand, </span><i>All the President’s Men</i><span> represents the “investigative hunt” </span><span word=\"subgenre\" data-scaytid=\"44\">subgenre</span><span>, which tends to revel in the procedural details and difficulties of investigating conspiracies, and thus relies more heavily on </span><span word=\"dialogue\" data-scaytid=\"42\">dialogue</span><span> and discussion </span><em>[see <span word=\"endnote\" data-scaytid=\"43\">endnote</span> 8]</em><span>. And yet, </span><i>All the President’s Men</i><span> still spends only roughly 42:00 out of a 138:30 minutes (30.47%) on conspiracy exposition. </span></p>\n<p class=\"p3\"><span><span class=\"s1\">Stone and <span word=\"Sklar\" data-scaytid=\"47\">Sklar</span> have also characterized <i>JFK </i>as a detective film, and indeed this genre is one of the parents of conspiracy thriller—simply swap the term “conspiracy” for “crime.” In choosing detective films for comparison, I picked movies with similar running times and plot elements to <i>JFK</i>. For example, <i>Anatomy of a Murder</i> (1959) is <span word=\"dialogue\" data-scaytid=\"49\">dialogue</span> driven and almost entirely devoted to the procedures of a criminal investigation and murder trial, and yet it still only uses 40 out 160 minutes (25%) to discuss the crime and/or the case. Likewise, while <i>Zodiac</i> (2007) devotes nearly all of its 162 minutes to procedural details of hunting for a serial killer, it still only spends about 69 minutes (42%) on expositional discussions and/or montages involving the case. Even a film like <i>Inception </i>(2010)—technically a crime film but included here because its widely commented-on use of extensive exposition—only spends <span word=\"57of\" data-scaytid=\"52\">57of</span> its 148 minutes (38%) explaining itself </span></span><em>[see <span word=\"endnote\" data-scaytid=\"51\">endnote</span> 9]</em><span>.</span></p>\n<p class=\"p3\"><span><span class=\"s1\">This momentary digression into rates and running times is simply to demonstrate <i>JFK</i>’s unconventional nature. The film’s extraordinary emphasizes the editorial, on expressing a complex set of opinions about a complex set of historical events, stands out from other narrative films of its genre. Indeed, upon inspection, this emphasis actually ends up weakening <i>JFK</i>’s genre elements. </span></span></p>\n<p class=\"p3\"><span><span class=\"s1\">For example, while the film slightly nods at the “man or woman in peril” plot by insinuating Garrison’s life might be at risk, no one would mistake his predicament in the film for that of Cary Grant’s in <i>North by Northwest</i> (1959), or Robert Redford’s in <i>3 Days of the Condor</i> (1975), or even Mel Gibson’s in <i>Conspiracy Theory</i> (1997). And while Garrison is technically conducting an “investigative hunt,” there is precious little investigating on display. In scene after scene, Garrison simply listens to witnesses and insiders spill their guts, few of whom require any real coaxing; or Garrison holds court over his team of investigators, who apparently do most of the do most of the off-screen footwork. The film obviously just wants to show people talking about conspiracies with montage sequences to illustrate their thoughts. Even the 40 minutes of courtroom drama at the end of the film is dominated by Garrison’s final 33-minute soliloquy. Instead of being a true Hollywood “whodunit,” <i>JFK </i>is essentially a “whydunit” in “whodunit” form </span></span><em>[see endnote 10]</em><span>. </span></p>\n<p class=\"p3\"><span><span class=\"s1\">Yet, for all this emphasis on the “why,” <i>JFK </i>is still not an essay film, at least not according to Rascaroli. Of her two defining features inherent to all essay films, subjectivity and reflexivity, <i>JFK </i>would barely qualify for the former and not at all for the latter. Simply put, <i>JFK </i>is not a self-reflexive movie. As pointed out above, the film buries its essayistic agenda in genre trappings, going through the motions of a narrative while communicating a textbook’ worth of opinions on the sly. While filmmakers don’t exactly hide what they’re doing, they also don’t foreground it. This lack of reflexivity may actually spring from Stone’s desire to create counter-mythology. Legend building requires an air of seamless “truth,” not the flawed muck of opinion. I suspect this desire for seamlessness is the actual cause for many attacks against the film.</span></span></p>\n<p class=\"p3\"><span><span class=\"s1\">And yet, how exactly does Oliver Stone hide all those seams? Given the unconventional qualities laid out above—the enormous weight of the exposition, the thinness of the film’s genre markers, and the lofty aspirations of the filmmakers—how does <i>JFK</i> remain so remarkably cogent, even agile, in its storytelling? If <i>JFK </i>strains at the borders of its own narrative and yet does not break, how exactly did Stone and company pull this off? What methods were used? What can the film text tell us?</span></span></p>\n<p class=\"p5\"><span><span class=\"s2\">The first answer can be found in how Stone and Sklar distribute the weight of the conspiracy exposition. Although talk of conspiracy theories is sprinkled throughout the entire film, the filmmakers allocate most of the exposition to three key scenes: the first roundtable discussion between Garrison and his investigators (00:50:50-1:06:00); Garrison’s meeting with Mr. X (</span><span class=\"s1\">1:50:13-2:07:33); and Garrison’s “summation” at trial (2:43:29-3:16:29). Collectively these scenes account for 60:30 of the film’s 103 minutes of conspiracy exposition. With most of this weight dispersed, the rest of the film’s 97 minutes can move more freely through the investigation and individual interviews, as well as the film’s subplots involving Garrison’s marital strife and internal staff conflicts.  </span></span></p>\n<p class=\"p5\"><span><span class=\"s1\">The filmmakers also allow the audience to acclimate slowly to this unusual style of storytelling. The first of the three major sequences does not occur until over 50 minutes into the film. Up until this point, the audience has seen only four smaller scenes discussing a possible conspiracy, all in the form of interviews, and none where the exposition lasted longer than 4 minutes collectively </span></span><em>[see endnote 11]</em><span>. When the roundtable discussion does arrive, the audience is dropped into over 10 minutes of uninterrupted conspiracy discussion and almost entirely in the form of character </span>monologues<span>. This acclimation also applies to sequences themselves, with each of the three scenes lasting longer than the previous one, building from 10:10 to 17:20 and finally to 33:00. While a 33-minute sequence entirely devoted to exposing conspiracy theories would have been deeply jarring at the beginning of a narrative film, the same sequence at the end of the film—slowly built to step-by-step—becomes an ultimate culmination to what came before.</span></p>\n<p class=\"p3\"><span><span class=\"s1\">This method of acclimation is also applied to <i>JFK</i>’s complex stylistics. <a href=\"https://www.youtube.com/watch?v=912Lcc1X60s\">Let’s look the roundtable scene again. </a>The scene takes place at a restaurant as Garrison and his staff report on their individual findings and interpret the information. The table is lit from above with white light, causing the white tablecloth to register as blown-out on the screen, as well as Garrison’s white shirt and glasses from time to time. This white, blown-out lighting scheme—characteristic in the work of cinematographer Robert Richardson—is also seen in the flashback montages that play while characters talk, especially in the black and white footage. The montages contain a variety of footage types, however, vibrant 35mm color, to 16mm color, to 16mm black and white, to super8 black and white, and these film stocks are intercut fluidly. Underneath the scene plays one of composer John Williams’ key themes for the film, titled “The Conspirators,” which alternates between procedural marches based in percussion and long, dreamlike streams of horns and strings. Each of these audio and visual elements works together to create a hyper reality to the scene, a vividness of color and mood and sound that highlights the importance of the discussion, and the dullness of the outside world. These stylistic motifs will now haunt the rest of the film, cueing the audience to the to nearly every future sequence of conspiracy exposition, and even sometimes bleeding into Garrison’s regular life. When his character exclaims at the scene’s climax, “Now we’re through the looking glass here, people,” the film certainly seems to have made a definitive shift.</span></span></p>\n<p class=\"p3\"><span><span class=\"s1\">Yet the power of this shift comes from <i>JFK</i>’s slow, methodical layering of these motifs into the fabric of first hour. The color and lighting schemes provide a clear example. Richardson establishes the blown-out lighting in the film’s opening prologue, a 4-minute montage of archival footage that also coincidentally establishes the film’s use of mixed media. Initially the harsh lighting is simply a natural component of the washed out archival footage. But then Richardson replicates this look in the brief flashes of new black and white photography shot for the film and inserted into President Kennedy’s arrival in Dallas on November 22, 1963. The film then abandons this lighting scheme as it cuts Jim Garrison in New Orleans and the aftermath of the assassination. All of these early scenes in 1963—specifically from 00:07:32–00:24:54—use a muted color tone and somewhat flat lighting design. However, when the film eventually jumps forward to 1967 and Garrison’s conversation with Senator Long—the film’s first discussion of a conspiracy to kill the president, and the genesis of Garrison’s personal investigation—the colors scheme has shifted to a lush, if harsh, yellow that will dominate the rest of the film </span></span><em>[see endnote 12]</em><span>. The lighting now has more contrast and the snippets of flashback contain blown-out whites. While the colors grow more and more vivid as the film moves forward, these blown-out whites are restricted to the subjectivity of the flashbacks; that is, until the film reaches the roundtable discussion. Finally, this subjective, hyper-real form of lighting spills out and into the objective world of the film, and it remains there until the conclusion.</span></p>\n<p class=\"p3\"><span><span class=\"s1\">These examples illustrate not only the sophisticated construction of <i>JFK</i>, but also the intriguing boundaries between essay films and narrative films. When filmmakers push against the borders of either medium, the results can be complicated and unconventional and deeply fascinating. While critics may continue to attack the 103 minutes of editorial in Stone’s film, and often with legitimate cause, this narrow commentary misses some larger and more significant questions in terms of cinema studies: such as, how did a filmmaker cram such an editorial into a fiction film in the first place? How else can fiction and nonfiction communicate with each other? What else will be new under the sun? In the words of <i>JFK</i>’s end title, what’s past is prologue.</span></span></p>\n<p class=\"p3\"> </p>\n<p class=\"p3\"><strong>Endnotes</strong></p>\n<p class=\"p1\"><span class=\"s2\">[i] Questions regarding JFK’s historical veracity grew so numerous and heated at the time of the film’s release that Stone and Sklar published a nearly 600-page annotated screenplay of <em>JFK</em> to address the concerns. The writers devote nearly 400 pages to reviews and editorials of the film, as well as responses by Stone to specific attacks. See: Stone and Sklar 1992.<b> </b></span></p>\n<p class=\"p1\"><span class=\"s2\">[ii] For an excellent example of this type of essay, see: White 1996, 17.</span></p>\n<p class=\"p1\"><span class=\"s2\">[iii] For just a sample of the numerous websites, blogs, and online essays devoted to <em>JFK</em>, and generally to the film’s historical veracity, see:  “Oliver Stone’s <em>JFK</em>” and “How Accurate is Oliver Stone’s <em>JFK</em>.” In 2013, Stone used <em>JFK</em>’s Blu-ray release to publicly discuss the film once again, as well as promote his new documentary series <em>The Untold History of the United States</em>. While these interviews with Stone generated quite a few new retrospective articles on <em>JFK</em>, truth claims still dominated the focus. For examples, see: Bacher 2013 and Vineyard 2013. </span></p>\n<p class=\"p1\"><span class=\"s2\">[iv] Garrison had originally designed the book as a third-person discussion of his conspiracy theories. After taking an early manuscript to Zachary Sklar, a journalist and professor at Columbia University’s School of Journalism, Garrison was convinced that a detective story would make the book more marketable. Stone would later ask Sklar to collaborate on the screenplay for <em>JFK</em>. See: Crowdus 1992: 28.</span></p>\n<p class=\"p1\"><span class=\"s1\">[v] </span><span class=\"s2\">All time estimates for film exposition in <em>JFK</em>, as well the other films mentioned in this essay, come from my own clocking of the sequences. All running times are based on the “Director’s Cut” of the film. See: <em>JFK</em>.</span></p>\n<p class=\"p1\"><span class=\"s2\">[vi] The films listed in this essay are not meant to be representative of all films within the conspiracy and detective film genres. Instead, they offer a snapshot of commonly known films for the purposes of comparison.</span></p>\n<p class=\"p1\"><span class=\"s1\">[vii]</span><span class=\"s2\"> For more film examples of “the man or woman in peril” conspiracy thriller, see: <em>The 39 Steps</em> (1935), <em>Foreign Correspondent</em> (1940), <em>North by Northwest</em> (1959), <em>3 Days of the Condor</em> (1975), <em>The Marathon Man</em> (1976), <em>Blow Out</em> (1981), <em>Sneakers</em> (1992), <em>The Pelican Brief</em> (1993), <em>Enemy of the State</em> (1998), <em>The Bourne Identity</em> (2002), <em>Spartan</em> (2004), <em>Tell No One</em> (2006), <em>The Girl Who Played with Fire</em> (2009), <em>Salt</em> (2010), <em>The Shooter</em> (2011), and <em>Captain America: The Winter Soldier</em> (2014). Richard Donner’s <em>Conspiracy Theory</em> (1997) stands as a loving homage/lampoon of the genre.</span></p>\n<p class=\"p1\"><span class=\"s1\">[viii]</span><span class=\"s2\"> For more film examples of the “investigative hunt” conspiracy thriller, see: <em>The Night of Generals</em> (1967), <em>Z</em> (1969), <em>The Conversation</em> (1974), <em>Missing</em> (1982), <em>The Insider</em> (1999), <em>Erin Brockovich</em> (2000), <em>The Constant Gardener</em> (2005), <em>The Interpreter</em> (2005), and <em>The Ghost Writer</em> (2010).</span></p>\n<p class=\"p1\"><span class=\"s1\">[ix]</span><span class=\"s2\"> For an interesting analysis of <em>Inception</em> and its use of exposition, see: Thompson 2010. </span></p>\n<p class=\"p1\"><span class=\"s1\">[x]</span><span class=\"s2\"> The term “whydunit” comes from the <em>JFK</em> co-writer Zachary Sklar. See: Crowdus 1992: 28.</span></p>\n<p class=\"p2\"><span class=\"s3\">[xi]</span><span class=\"s4\"> These scenes are: Garrison’s conversation with Senator Long </span><span class=\"s2\">(00:24:54-00:26:14); Garrison’s interview of Jack Martin (00:38:15-00:44:15); Garrison’s interview of Dino Brugioni (00:44:17-00:47:11); and Garrison’s interview of Willie O’Keefe (00:48:14-00:54:35).</span></p>\n<p class=\"p1\"><span class=\"s1\">[xii]</span><span class=\"s2\"> On the DVD commentary, Stone describes the lighting as a “sickly” or “corrupt” gold. See: <em>JFK</em>.</span></p>\n<p class=\"p3\"> </p>\n<p class=\"p3\"><span><strong>Works Cited</strong></span></p>\n<p class=\"p1\"><span><span>• </span>Bacher, Danielle. <a href=\"http://www.rollingstone.com/movies/news/oliver-stone-looks-back-at-jfk-20131104\">“Oliver Stone Looks Back on JFK.”</a> <em>Rolling Stone</em> (4 Nov 2013), 1 Dec 2014.</span></p>\n<p class=\"p2\"><span><span>• </span>Burgoyne, Robert. <em>Film Nation: Hollywood Looks at U.S. History</em>. Minneapolis: University of Minnesota Press, 1997. </span></p>\n<p class=\"p1\"><span><span class=\"s1\"><span>• </span>Crowdus, Gary. \"Getting the Facts Straight: An Interview with Zachary Sklar.” <em>Cineaste </em>19, no.1 (1992).</span></span></p>\n<p class=\"p1\"><span><span class=\"s1\"><span>• </span>Ebert, Roger. <a href=\"http://www.rogerebert.com/reviews/jfk-1991\">“<em>JFK</em>.” </a><em>Chicago Sun-Times</em> (19 Dec 1991).</span></span></p>\n<p class=\"p1\"><span><span class=\"s1\"><span>• </span>Giannetti, Louis D. <em>Godard and Others: Essays on Film Form</em>. Rutherford, NJ: Fairleigh Dickinson University Press, 1975.</span></span></p>\n<p class=\"p1\"><span><span class=\"s1\"><span>• </span><a href=\"http://www.pbs.org/wgbh/pages/frontline/biographies/oswald/hollywood-history-the-debate-over-jfk\">“Hollywood &amp; History: The Debate Over ‘JFK.’”</a> <em>Frontline: Who Was Lee Harvey Oswald?</em>, interview transcript (19 Nov 2013), 1 Dec 2014</span><span class=\"s3\">.</span></span></p>\n<p class=\"p1\"><span><span class=\"s1\"><span>• </span><a href=\"http://22november1963.org.uk/how-accurate-is-oliver-stone-film-jfk\">“How Accurate is Oliver Stone’s JFK.”</a> <em>22 November 1963</em>, 1 Dec 2014.  </span></span></p>\n<p class=\"p2\"><span><span>• </span><em>JFK: Director’s Cut</em>. Dir. Oliver Stone. Warner Home Video, Blu-ray (2012).</span></p>\n<p class=\"p2\"><span><span>• </span><a href=\"http://www.whokilledjfk.org/oliver-stones-jfk-angela-smith.html\">“Oliver Stone’s JFK.”</a> <em>Who Killed John F. Kennedy</em> [sic], 1 Dec 2014.</span></p>\n<p class=\"p1\"><span><span class=\"s1\"><span>• </span>Rascaroli, Laura. “The Essay Film: Problems, Definitions, Textual Commitments.” <em>Framework</em> 49, no. 2 (Fall 2008).</span></span></p>\n<p class=\"p1\"><span><span class=\"s1\"><span>• </span>Riordan, James. <em>Stone: A Biography of Oliver Stone</em>. New York: Aurum Press, 1996.</span></span></p>\n<p class=\"p1\"><span><span class=\"s1\"><span>• </span>Stone, Oliver and Zachary Sklar. <em>JFK: The Book of the Film</em>. New York: Applause, 1992.<b> </b></span></span></p>\n<p class=\"p1\"><span><span class=\"s1\"><span>• </span>Thompson, Kristin. <a href=\"http://www.davidbordwell.net/blog/2010/08/06/inception-or-dream-a-little-dream-within-a-dream-with-me\">“INCEPTION; or, Dream a Little Dream Within a Dream for Me.”</a> <em>Observations on film art</em> (6 Aug 2010), 2 Dec 2014. </span></span></p>\n<p class=\"p1\"><span><span class=\"s1\"><span>• </span>Vineyard, Jennifer. <a href=\"http://www.cnn.com/2013/11/22/showbiz/oliver-stone-jfk-50th-anniversary\">“Oliver Stone: There’s nothing in ‘JFK’ I would go back on.”</a> <em>CNN.com</em> (22 Nov 2013), 2 Dec 2014.  </span></span></p>\n<p class=\"p1\"><span><span class=\"s1\"><span>• </span>White, Hayden. “The Fact of Modernism: The Fading of the Historical Event,” </span><em>The Persistence of History: Film, Television, and the Modern Event</em>. Ed. Vivian Sobchack. New York: Routledge, 1996. </span></p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/jfk.jpg"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/jfk.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 1.4, 2014",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "Benjamin Sampson",
      "title": "PhD Candidate in Film and Media Studies",
      "mail": "sampson615@ucla.edu",
      "picture": "http://www.gravatar.com/avatar/1edbc816d4f4d3c4fe084c2481c30514.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of California"
    }
  ],
  "date": "Friday, December 12, 2014",
  "comments": []
}