{
  "id": "2198",
  "title": "Extra Local: Extras as Actors in Breaking Away",
  "article_path": "/intransition/extra-local-extras-actors-breaking-away",
  "article_order_within": 5,
  "embed": [
    "https://player.vimeo.com/video/824369578?h=e8ce6119d2"
  ],
  "body": "<p>‘Extra Local’ is a videoessay that interweaves a cumulative and a recursive approach to videographic film analysis. Patrick Keating contrasts videoessays that work in a cumulative mode in which multiple video clips are shown at once, and a recursive mode that presents a single video clip multiple times.[1] Where cumulative videos work by the accumulation of examples, recursive videos perform a close analysis of a particular clip.[2] Keating argues that audiovisual criticism allows scholars to ‘take full advantage of recursion as an analytical technique’, and praises the recursive mode for its ability to bring ‘easy-to-miss details to the surface’. ‘By playing the same clip repeatedly’, he writes, ‘a recursive passage gives the viewer the opportunity to notice complications, felicities, and contradictions’.[3]</p>\n<p>‘Extra Local’ plays the same clip repeatedly in order to illustrate modes of onscreen performance in a brief sequence shot in <em>Breaking Away</em> (1979). <em>Breaking Away</em> is an exceptional Hollywood film of the postwar era to the extent that it is centrally concerned with class.[4] The film centers on the tensions between working class young men who live in Bloomington, Indiana and the upper-middle class college students attending Indiana University. The students call the Bloomington locals ‘cutters’, a reference to the labor of stone-cutting in the region’s many limestone quarries. The story is complicated by the fact that it takes place during a historical period when quarry work is disappearing. The protagonists of the film are recent high school graduates who, unlike their fathers, no longer have the option to work in the quarries. They also doubt whether they can get into college, and so feel stuck in a state of limbo between two worlds. The film is thus about generational dynamics as well as class. </p>\n<p>The clip under examination in ‘Extra Local’ is a microcosm of these larger narrative themes but it is also good for thinking about different types of screen performance. The framework for that thinking is taken from Michael Kirby’s essay, ‘On Acting and Not-Acting’.[5] Kirby lays out a continuum of behavior between acting and not-acting, with the categories of ‘received acting’ and ‘simple acting’ being particularly useful in considering the extras who play basketball in the background of this scene. Through the manipulation of playback speed, framing, and the soundtrack, each repetition of the clip draws attention to different aspects of the performances we see. </p>\n<p>The middle section of ‘Extra Local’ shifts from a recursive to a cumulative register in order to contextualize the clip in director Peter Yates’ career. A multiscreen technique facilitates the accumulation of instances of location shooting in Yates’ films, and so connects <em>Breaking Away</em> both to Yates’ individual style and to the broader history of postwar realism. One result is to reveal <em>Breaking Away</em> to be a reflexive film that speaks about its own Italian/European influence. That is, just as the working-class Indiana stone-cutter’s son is obsessed with the Italian Cinzano cyclists, so Yates and his generation of filmmakers were obsessed with European New Wave and Neorealist cinematic style. In fact, <em>Breaking Away</em> has several references to Italian cinema: a poster of Fellini’s <em>Amarcord</em> (1973) can be seen on Dave Stohler’s (Dennis Christopher) bedroom wall; Dave refers to the family cat as ‘Fellini’ (much to his father’s chagrin); and the film’s working title was ‘Bambino’. </p>\n<p>Yates’ penchant for location shooting helps to explain the presence of local extras in <em>Breaking Away</em>, and I extend the cumulative mode to local news coverage and archival documents to describe the film’s local reception. At the premiere in Bloomington, a ‘festive audience’ was said to have ‘watched eagerly as familiar sights and acquaintances crossed the screen. Cries of recognition, laughter, applause and cheers greeted the scenes’.[6] Bloomington even had its own version of the ‘Academy Awards’, with ‘Cutter’ Awards going to locals who appeared on the screen.[7] I mobilize historical documents to draw local performers from background to foreground, and I make a comparison to early film producers like Mitchell and Kenyon who filmed working class people and then encouraged them to come to the theatre to see themselves and people they knew onscreen.[8]</p>\n<p>When we return to the recursive mode at the end of the video, we are better positioned to consider the work of the child extras in this scene. The script refers to kids ‘playing basketball’, but that is not exactly what we see in the shot. I suggest that this change might be understood as a symptom of Yates’ willingness to adapt to the circumstances of location shooting. After offering some final assessments of the scene in relation to Kirby’s taxonomy of acting, I argue that a line of dialogue – ‘Sure miss playing basketball’ – helps us to understand the presence of the extras and their relation to the film’s broader themes. </p>\n<p>My experience making ‘Extra Local’ supports Keating’s assertion that it can be productive to shift between the cumulative and recursive modes as based upon the ‘creative and rhetorical needs of the project at hand’.[9] I found the interplay of these two modes to be useful for treating discrete explanatory problems, for communicating different stages of an argument, and for providing multiple avenues for insight and discovery.</p>\n<div> </div>\n<p><strong>Endnotes</strong></p>\n<div>\n<hr />\n<div id=\"edn1\">\n<p>[1] Keating, Patrick. 2020. 'The Video Essay as Cumulative and Recursive Scholarship', in <em>The Cine-Files</em>, Issue 15, Fall. <a href=\"http://www.thecine-files.com/the-video-essay-as-cumulative-and-recursive-scholarship/\">http://www.thecine-files.com/the-video-essay-as-cumulative-and-recursive-scholarship/</a></p>\n</div>\n<div id=\"edn2\">\n<p>[2] Keating, 2020, p. 2, 6.</p>\n</div>\n<div id=\"edn3\">\n<p>[3] Keating, 2020, p. 7.</p>\n</div>\n<div id=\"edn4\">\n<p>[4] The director, Peter Yates, stated that he 'wanted to make a film about class distinction in America. Coming from England, I was always told that it didn’t exist here. But of course it does', Considine, Shaun. 1979. 'A Hot Director Breaks Away From the Mainstream', <em>New York Times</em> July 15, 1979, p. D17.</p>\n</div>\n<div id=\"edn5\">\n<p>[5] Kirby, Michael. 1972. 'On Acting and Not-Acting', <em>The Drama Review</em>, Vol. 16, No. 1, March.</p>\n</div>\n<div id=\"edn6\">\n<p>[6] 'Breaking Away', <em>Indiana Alumni Magazine</em>, July/August 1979, p. 20.</p>\n</div>\n<div id=\"edn7\">\n<p>[7] Pearson, Mike. 1980. 'Coveted Cutters awarded', <em>The Herald-Times</em>, April 10, p. 1.</p>\n</div>\n<div id=\"edn8\">\n<p>[8] See Bottomore, Stephen. 'From the Factory Gate to the \"Home Talent\" Drama' and Gunning, Tom 'Pictures of Crowd Splendor', in Toulmin, Vanessa, Russell, Patrick, and Popple, Simon eds. 2004. <em>The Lost World of Mitchell and Kenyon</em>. London: British Film Institute. </p>\n</div>\n<div id=\"edn9\">\n<p>[9] Keating, 2020, p. 8.</p>\n<p> </p>\n</div>\n</div>\n<p><strong>Biography</strong></p>\n<p>Jacob Smith is Professor in the Department of Radio-Television-Film and Director of the MA in Sound Arts and Industries at Northwestern University. He has written several books, most recently<em> Eco-Sonic Media</em> (2015), <a href=\"https://doi.org/10.3998/mpub.10120795\"><em>ESC: Sonic Adventure in the Anthropocene</em></a> (2019), and <a href=\"https://www.fulcrum.org/concern/monographs/z603r054w#\"><em>Lightning Birds: An Aeroecology of the Airwaves</em> </a>(2021). <em>ESC</em> and <em>Lightning Birds</em> are experimental audiobooks that can be heard for free at the University of Michigan Press website.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-06-16%20at%2014.59.33.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.2, 2023",
      "path": "/intransition/journal-videographic-film-moving-image-studies-102-2023",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Barbara Zecchi",
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        },
        {
          "name": "Eva Hageman",
          "title": "Assistant Professor",
          "mail": "ehageman@umd.edu",
          "picture": "http://www.gravatar.com/avatar/1c62e3c695a64a4323f38315db819bd2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Maryland College Park"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        },
        {
          "name": "Neepa Majumdar",
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//inT%2010_2%20cover%20image%20from%20Eye-Camera-Ninagawa_LAIRD%202023.png",
      "body": "<p>Welcome to a double issue of <em>[in]Transition. </em>10.2 features no fewer than twelve excellent and innovative pieces of peer-reviewed videographic work on the following, very wide-ranging topics and formal explorations: temporality and editing in Denis Villeneuve's 2016 film <em>Arrival</em>; a videographic (and deeply autobiographical) reflection on pedagogy in an introductory American film history course; the underlying dynamic and embodied patterns of meaning-making in cinema; on bodies and senses in Tsai Ming-liang’s cinema; on Patricio Guzmán’s <em>The Pearl Button</em> as media environmental philosophy; philosopher Jean-François Lyotard's deconstructionist audiovisual performance in a 1978 episode of the French TV series <em>Tribune Libre</em> (Letter to the editor); a parametric exploration of the poetic, historical, and affective qualities of three American films about the 2008 financial crisis; a cumulative and recursive study of extras' acting in the 1979 film <em>Breaking Away</em>; an epigraphic study of fan video ('vidding') and videographic criticism as two different forms of commenting on media through media; the contribution made by fashion photographer and color consultant George Hoyningen-Huene to the films on which he worked, as well as to film colour aesthetics of the 1950s and 1960s; the work of Japanese artist and screen-media maker Ninagawa Mika, her 2021 film <em>Helter Skelter </em>and its significance in terms of film theoretical debates about the gaze; and an exploration of important and urgent questions surrounding the licensing of public domain moving images.</p>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://nam10.safelinks.protection.outlook.com/?url=http%3A%2F%2Fmediacommons.org%2Fintransition%2Fhow-it-works&amp;data=04%7C01%7Cdmorton%40tamut.edu%7C315721a24b3949ef698a08d93be7535d%7C5f2c2bb0aacd4a1da7ede3173a841ab0%7C0%7C0%7C637606687444098718%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000&amp;sdata=VziMUQjh1J0%2FrywzWHRRHWAqX7C7A1yEWpSbAtPfCwc%3D&amp;reserved=0\">here</a>.  </p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Aaron Taylor",
      "reviewers": [
        {
          "name": "Aaron Taylor",
          "title": "Associate Professor of Cinema Studies",
          "mail": "aaron.taylor2@uleth.ca",
          "picture": "http://www.gravatar.com/avatar/9044e33dd5251fc170756013a482e8ec.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://scholar.ulethbridge.ca/aarontaylor/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://scholar.ulethbridge.ca/aarontaylor/"
          },
          "organization": "University of Lethbridge"
        }
      ],
      "body": "<p dir=\"ltr\">Far too often in performance studies, extras (to say nothing of day players, stunt performers, stand-ins, body doubles and other performers on the lighter end of the pay scale) get short shrift. The lion’s share of scholarly and critical literature on screen acting is devoted to star performance. Indeed, an entire subfield of cultural studies concentrates exclusively on celebrity performers as if the vast majority of performing artists and creative laborers working in various media industries were mere peons beneath scholarly notice. Smith’s excellent video essay is a welcome arrestation of a collective critical vision with a penchant for sweeping oversight. The attention and devotion paid to extras here blends the political and the personal in surprisingly moving way ways (the big 'reveal' midway through the essay had me grinning ear to ear). His analytical prowess is remarkable as he honors 'background' figures with the same lovingly careful close reading usually reserved for more privileged, 'foregrounded' movie stars. </p>\n<p dir=\"ltr\">From the standpoint of videographic criticism, there is much to admire here: the canny use of zooming to enable our apprehension of different categories of acting; engagingly direct and colloquial narration (I like how Smith charmingly employs the recurring phrase 'I like how…'); the novel way of incorporating archival research; the celebration of the unsung contributions of local performers by juxtaposing newspaper photos with their artificially enlarged or emphasized appearances in the film; the concise thickening of the scene by connecting it visually to the preoccupation with local scenery and local residents evident in mid-20th century neorealists and early actualités. Above all, 'Extra Local' is an excellent reminder about the potential meaningfulness of even the most innocuous or overlooked of filmic elements—including the specificities of particular types of extras and the particularly of their activity. In this way, the essay actually reinforces certain production practices. Extras, once suitably costumed, are often lined up before a director (or AD) and particular extras are assigned to particular areas of a set based on the shot being captured and/or the situation depicted—not just to cultivate verisimilitude but to tacitly reinforce a particular feeling or idea. Not only is the expressive activity of an extra (and not just a star!) meaningful; their expressive bodies are always-already meaningful too.</p>\n<p dir=\"ltr\">One possibly significant query remains: what can be made of the tacit notion in this video essay that acting is 'feigned' behavior? There is an implication that if the extras in the scene Smith analyzes were only pretending to play a choreographed game of basketball (rather than practicing drills, as we see here), they’d be acting. But we also know that a great deal of (filmed) acting includes behavior that isn’t feigned—e.g., in this scene, Dennis Christopher isn’t pretending to ride a bike; he's actually riding it! By extension, if the extras had been filmed playing an actual game of basketball (say, in a representation of an outdoor gym class), would Smith say they were undertaking 'received' or 'simple acting?' (In the essay by Michael Kirby from which Smith is working, Kirby references real card games being played by extras in the background of theatrical productions as an example of received acting.) Perhaps, then, Smith unintentionally reveals the limitations of Kirby’s oft-cited taxonomy—especially if simple and complex acting can, at once, involve both simulated and actual behavior (and at the same time).</p>\n<p> </p>\n"
    },
    {
      "title": "Review by Patrick Keating",
      "reviewers": [
        {
          "name": "Aaron Taylor",
          "title": "Associate Professor of Cinema Studies",
          "mail": "aaron.taylor2@uleth.ca",
          "picture": "http://www.gravatar.com/avatar/9044e33dd5251fc170756013a482e8ec.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://scholar.ulethbridge.ca/aarontaylor/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://scholar.ulethbridge.ca/aarontaylor/"
          },
          "organization": "University of Lethbridge"
        },
        {
          "name": "Patrick Keating",
          "title": "Associate Professor ",
          "mail": "pkeating@trinity.edu",
          "picture": "http://www.gravatar.com/avatar/b3ae7f1798b7e9ed5303d0d5d77916f0.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Trinity University"
        }
      ],
      "body": "<p dir=\"ltr\">Jacob Smith’s 'Extra Local' combines an eloquent voice-over with an expertly edited set of clips and supporting materials. The result is an insightful essay about the labor of several young extras who appear in the background of a scene from the 1979 movie <em>Breaking Away</em>. As Smith notes in his supporting statement, the organization of the video combines two modes: the recursive mode, which replays the same clip in various ways, and the cumulative mode, which situates that clip within the context of several supporting materials. With these modes in mind, I think of the video as having a three-part structure: recursive, cumulative, and recursive.</p>\n<p dir=\"ltr\">This three-part structure does argumentative work. In brief, the first section introduces some useful terms from Michael Kirby’s theory of acting. The next section provides background on the film’s production, with a particular emphasis on the production’s use of non-professional locals as extras. The third section ties these two previously separate ideas together, using Kirby’s theory of acting to make sense of the extras’ contributions. </p>\n<p dir=\"ltr\">I do not want to reveal too much about the argument here; instead, I would like to comment on the way that the video’s recursive-cumulative-recursive structure echoes the structure of the video’s argument on a formal level. As the video unfolds, it plants several different visual and aural ideas; then it ties those visual and aural ideas together in the final segment. The result is a kind of formal synthesis, artful in itself, but also very effective at reinforcing the argument’s progression. </p>\n<p dir=\"ltr\">1. The initial recursive section runs for approximately three and a half minutes, and it shows a single clip from <em>Breaking Away</em>, or a portion of it, three times. First, we see the clip relatively unaltered; then we see a freeze frame with a zoom effect applied; then we see the entire clip again in slow (and progressively slower) motion. </p>\n<p dir=\"ltr\">2. Over the next five minutes, the video shifts to cumulative mode, featuring a wide variety of materials, as when a passage from <em>Breaking Away</em>’s classically inspired score plays over an actuality from 1901 and then over photographs from <em>Breaking Away</em>’s premiere. </p>\n<p dir=\"ltr\">3. Then the video shifts back to the recursive mode for the remaining five minutes, replaying the original scene half a dozen times (depending on how one counts the recursions). This final section begins at around 8:20 with the fourth iteration of the scene so far—that is, with a continuation of the repetitive series that had been interrupted by the cumulative portion several minutes before. And here I come to my key point: this new iteration synthesizes at least three distinct audiovisual ideas that had been planted before. It slows down progressively (like the third iteration), it freezes and zooms in (like the second iteration), and it does all this while continuing to play the classically inspired score from <em>Breaking Away</em> (introduced in the cumulative section). The result is an elegant fusion of form and argument. Formally, this gesture of pulling-together prepares us for what the video is doing rhetorically: it is pulling together the earlier exposition of Kirby’s theory with the recently introduced anecdotes about the extras. In so doing, the video is preparing us for a new turn in the argument. </p>\n<p dir=\"ltr\">The video repeats the original clip several more times before it concludes. Each time, Smith adds another layer to the argument, and, each time, Smith adds another layer to the formal pattern. The result is a video where the eloquence of the audiovisual form echoes the eloquence of the argument itself. </p>\n<p> </p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "13703",
      "uuid": "d75a3e2e-f274-49e5-8566-84ba87b59633",
      "name": null,
      "title": null,
      "mail": "jacob-smith@northwestern.edu",
      "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Northwestern University",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Wednesday, June 14, 2023",
  "comments": []
}