{
  "id": "2215",
  "title": "Eye-Camera-Ninagawa",
  "article_path": "/intransition/eye-camera-ninagawa",
  "article_order_within": 2,
  "embed": [
    "https://player.vimeo.com/video/770514551?h=9d80e3fa71"
  ],
  "body": "<div>\n<p>Ninagawa Mika is a prolific artist and entrepreneur. She is a videographer, a designer, an installation artist, and a director of films, music videos, and television. She has licensed clothing collaborations as well as ongoing partnerships with various brands and goods. As of November 2022, her name is associated with two Instagram accounts, a Twitter account, a YouTube channel, and a variety of proprietary websites. It is also a Twitter hashtag. But Ninagawa is first and foremost a photographer and she produces both art and commercial images. She debuted in 1996, winning one of the most prestigious prizes for emerging photographers in Japan. In 2014, <em>Vogue Japan </em>named her a 'Women Of Our Times'. In 2017, she received a Women of Excellence Award at the WOMAN EXPO TOKYO (Nikkei). As both of her parents are celebrated artists in their own crafts – stage theatre and textiles – the family name 'Ninagawa' holds celebrity status in Japan. Ninagawa Mika, sometimes 'NinaMika', has made it a brand.</p>\n<p>Unlike her contemporaries, Ninagawa is outspoken about being a woman in commercial industries and about the gendered dynamics of her working experiences. Generally speaking, women directors in Japan will not engage in discussions about gender or feminism (e.g. Directors Guild of Japan 2004; Laird 2012; Norman 2017; Wilentz 2007; Yin 2016). By marked contrast, when discussing filmmaking, Ninagawa often speaks from the self-described position of 'woman director'. She also believes that she shows a 'woman’s perspective' and that this point of view is something that can be understood and shared universally by other women (with little consideration of who or what that might mean) (Ninagawa 2007). Asserting a gendered position and vision, Ninagawa brings us back to a problematic and contentious inquiry: what do we see when a woman is behind the camera?</p>\n<p>In claiming this 'woman’s perspective' or 'woman’s gaze', Ninagawa also brings us back once again to the politics and theories of the gendered gaze, of who looks, who directs, who is looked at, and who does the looking. Throughout her career, Ninagawa inhabits these various positions, sometimes simultaneously. In her body of work she is the director, the camera operator, the figure looked upon in her cameos and self portraits, and, in her mind’s eye, the camera itself. And so rather than ask what it is we see when a woman is behind a camera, I am inspired to wonder what happens when a woman removes all the middlemen? Or, given her exhaustive efforts of brand and enterprise, what happens when she consumes them?</p>\n<p>Ninagawa Mika’s works are highly referential, each endeavoring for an excess of intertextuality. At the same time, Ninagawa’s works are also always <em>self</em>-referential, each an exertion of the Ninagawa brand. Her 2012 film <em>Helter Skelter </em>is exemplary of this practice, particularly the opening sequence. Through rapid juxtaposition, the montage of 146 shots familiarizes the audience with the film’s female protagonist, contemporary Japanese cosmetics culture, the Japanese commercial photography industry, the Shinjuku high fashion district of Tokyo, and various gendered consumption practices all tied to the body, the politics of looking, and the construction and representation of one’s outward-facing visual self. The sequence also draws on icons of pop culture, both domestic and transnational, including Japanese manga artist Okazaki Kyōko (from whose work of the same name the film is adapted, 1995-1996), Japanese visual artist Kusama Yayoi, German punk singer Nina Hagen, and Ninagawa’s own professional photo catalogue supported by a fashion design network with its own internal referentiality. But the similarities to Hitchcock’s <em>Vertigo </em>highlight the role of the camera in her work and the constant self-assertion of the Ninagawa persona at the fore of it all. The idea of Ninagawa may be behind the camera, but she is in front of it, too. She is in the text and of the text.</p>\n</div>\n<div>\n<p>Although Laura Mulvey originally argued that a psychoanalytical reading of Hitchcock’s camera revealed latent power dynamics along lines of psychosexual difference, namely a symbolic order in which men/the camera are active lookers while women are passive objects of the gaze (1975), she later came to think of <em>Vertigo </em>as a self-reflexive film in which Hitchcock was acutely aware of the psychology and politics of these dynamics and was exploring them outright in the film (2019, 44-45). In between these two considerations, many, including Mulvey (1981), have pointed out the limitations of locating the illusory spectator’s own sexuality and pleasure in the relationship between the camera and the directed target of its gaze, particularly when reduced to binary, heterosexual structures of pleasure that lack the insights of intersectionality. But if we leave the spectator out of it, to the extent that we can, Mulvey’s foundational work on <em>Vertigo </em>highlights the relationship between a director, his camera, and his male protagonist through whom a woman is an idealized and gendered body object looked upon. What, then, might we make of this relationship in Ninagawa’s <em>Helter Skelter</em>, a film in which a hetero-cis-male presence is considerably diminished?</p>\n<p>If the voyeurism in <em>Vertigo </em>can be read to reveal the triangulated relationship between a male director, his camera, and his male protagonist projected through a looked-at woman, Ninagawa condenses this relationship in <em>Helter Skelter </em>to the female director, her camera, and her female protagonist. Ninagawa reminds us of her presence within and around the film; she has several cameo appearances as a fashion photographer, SLR camera in hand. In these moments, Ninagawa both supplants the actual cameraman who shot <em>Helter Skelter </em>(Sōma Daisuke) by power of suggestion and reminds audiences that this is her film, her world, her vision, and that she is both a director and a camera operator. As asserted by the title credits, this is 'A Mika Ninagawa Film'. The suggestion of the relationship between director, camera, and character here is that they are all one and they share the same gaze: one woman’s perspective. The fantasy is a depiction of Ninagawa’s own voyueristic desire to consume the central middleman, the very apparatus of looking: 'I wish my eye were a camera shutter' (Ninagawa 2011, 107).</p>\n<p>The credits of this video essay are juxtaposed with final shots of <em>Helter Skelter’s </em>own narrative coda. In a surprise reveal, we see the protagonist Liliko sitting triumphantly upon her throne in a high-fashion underground burlesque club. Having stabbed herself in one eye, Liliko looks at the camera with her remaining eye in direct address. Or, rather, she looks at the reflection of herself, a single-lens camera. And she smiles.</p>\n</div>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Directors Guild of Japan. 2004. 'Dai 45 kai 2004 nendo nihon eiga kantoku kyōkai shinjinshō: Jushō kinen Intabyū'.</p>\n<p>Laird, Colleen. 2012. <em>Sea Change: Japan’s New Wave of Female Film Directors</em>. University of Oregon.</p>\n<p>Mulvey, Laura. 1975. 'Visual Pleasure and Narrative Cinema'. <em>Screen </em>16, no. 4: 6-18.</p>\n<p>—. 1989. “Afterthoughts on ‘Visual Pleasure and Narrative Cinema’ inspired by King Vidor’s <em>Duel in the Sun </em>(1946)'. In: <em>Visual and Other Pleasures. Language, Discourse, Society</em>.  London: Palgrave Macmillan.</p>\n<p>—. 2019. <em>Afterimages: On Cinema, Women and Changing Times</em>. London: Reaktion Books.</p>\n<p>Nikkei Business Publications. 2022. 'Dai 7 kai ‘Women of Excellence Awards”'. <a href=\"https://special.nikkeibp.co.jp/atclh/NXW/21/seiko0419/\">https://special.nikkeibp.co.jp/atclh/NXW/21/seiko0419/</a></p>\n<p>Ninagawa, Mika. 2007. <em>Kantoku nikki</em>. Tokyo: Kodansha.</p>\n<p>—. <em>Helter Skelter</em>. 2012. Tokyo: Asmik Ace Entertainment.</p>\n<p>—. 2011. <em>Ninagawa Mika no kotobashū</em>. Tokyo: East Press.</p>\n<p>Norman, Mara. 2017. 'NYAFF 2017: Interview w/ Naoko Ogigami'. <em>Cinema Adrift</em>. <a href=\"http://www.cinema-adrift.com/blog/2017/7/18/nyaff-2017-interview-w-naoko-ogigami\">http://www.cinema-adrift.com/blog/2017/7/18/nyaff-2017-interview-w-naoko-ogigami</a></p>\n<p>Okazaki, Kyoko. 1995-1996. <em>Helter skelter</em>. Tokyo: Shōdensha.</p>\n<p><em>Vogue Japan</em>. 2014. 'VOUGE JAPAN ga erabu kotoshi motomo kagayaita vo-gu na joseitachi'. <a href=\"https://reffect.vogue.co.jp/woty/2014/\">https://reffect.vogue.co.jp/woty/2014/</a></p>\n<p>Wilentz, David. 2007. 'Dream So Real: And Interview with Miwa Nishikawa'. <em>The Brooklyn Rail</em>. <a href=\"http://brooklynrail.org/2007/10/film/dream-soreal\">http://brooklynrail.org/2007/10/film/dream-soreal</a></p>\n<p>Yin, Wai Lu. 2016. 'Yuki Tanada Interview: \"I think there is a huge struggle for filmmakers right now, the we don’t have the middle ground\"’ <em>Easternkicks.com</em>. https://<a href=\"http://www.easternkicks.com/features/yuki-tanada-interview-2/\">www.easternkicks.com/features/yuki-tanada-interview-2/</a></p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p>Colleen Laird is an Assistant Professor of Japanese Studies at the University of British Columbia. Her primary focus is on Japanese women directors and has published on the industry relationships between women directors, female identifying spectators, and the contemporary Japanese film market. Her publications include 'One Ghost, Two Shells: The Transnational Treasure Text of Kikuchi Rinko' (<em>Feminist Media Studies</em>, 2020), 'Imaging a Female Filmmaker: The Director Personas of Nishikawa Miwa and Ogigami Naoko' (<em>Frames Cinema Journal</em>, 2013), 'Star Gazing: Sight Lines and Studio Brands in Postwar Japanese Film Posters' (<em>Journal of Japanese and Korean Cinema</em>, 2011), and 'Japanese Cinema and the Classroom' (<em>Jump Cut</em>, 2010). She has also produced a series of public-facing educational videos on Japanese Cinema, and is the creator of the <em>Japanese Women Directors Project </em>(website forthcoming). She is currently writing a monograph on Japanese women directors.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/eyecameraninagawathumb.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.2, 2023",
      "path": "/intransition/journal-videographic-film-moving-image-studies-102-2023",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Barbara Zecchi",
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        },
        {
          "name": "Eva Hageman",
          "title": "Assistant Professor",
          "mail": "ehageman@umd.edu",
          "picture": "http://www.gravatar.com/avatar/1c62e3c695a64a4323f38315db819bd2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Maryland College Park"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        },
        {
          "name": "Neepa Majumdar",
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//inT%2010_2%20cover%20image%20from%20Eye-Camera-Ninagawa_LAIRD%202023.png",
      "body": "<p>Welcome to a double issue of <em>[in]Transition. </em>10.2 features no fewer than twelve excellent and innovative pieces of peer-reviewed videographic work on the following, very wide-ranging topics and formal explorations: temporality and editing in Denis Villeneuve's 2016 film <em>Arrival</em>; a videographic (and deeply autobiographical) reflection on pedagogy in an introductory American film history course; the underlying dynamic and embodied patterns of meaning-making in cinema; on bodies and senses in Tsai Ming-liang’s cinema; on Patricio Guzmán’s <em>The Pearl Button</em> as media environmental philosophy; philosopher Jean-François Lyotard's deconstructionist audiovisual performance in a 1978 episode of the French TV series <em>Tribune Libre</em> (Letter to the editor); a parametric exploration of the poetic, historical, and affective qualities of three American films about the 2008 financial crisis; a cumulative and recursive study of extras' acting in the 1979 film <em>Breaking Away</em>; an epigraphic study of fan video ('vidding') and videographic criticism as two different forms of commenting on media through media; the contribution made by fashion photographer and color consultant George Hoyningen-Huene to the films on which he worked, as well as to film colour aesthetics of the 1950s and 1960s; the work of Japanese artist and screen-media maker Ninagawa Mika, her 2021 film <em>Helter Skelter </em>and its significance in terms of film theoretical debates about the gaze; and an exploration of important and urgent questions surrounding the licensing of public domain moving images.</p>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://nam10.safelinks.protection.outlook.com/?url=http%3A%2F%2Fmediacommons.org%2Fintransition%2Fhow-it-works&amp;data=04%7C01%7Cdmorton%40tamut.edu%7C315721a24b3949ef698a08d93be7535d%7C5f2c2bb0aacd4a1da7ede3173a841ab0%7C0%7C0%7C637606687444098718%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000&amp;sdata=VziMUQjh1J0%2FrywzWHRRHWAqX7C7A1yEWpSbAtPfCwc%3D&amp;reserved=0\">here</a>.  </p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review By Kate Taylor-Jones",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "k.e.taylor-jones@sheffield.ac.uk",
          "picture": "http://www.gravatar.com/avatar/9d303958a7abb9c0c3ce8871d8de1169.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        }
      ],
      "body": "<p dir=\"ltr\">Critical work on Ninagawa Mika is a very welcome addition to the canon of visual essays and their scope. Laird’s meticulously edited video essay 'Eye-Camera-Ninagawa' brings new insight to the role that Ninagawa plays in her own work and opens up the debate about how we can chart women's perspectives - both in front and behind the camera. </p>\n<p dir=\"ltr\">This essay explores key narratives that can be seen across Ninagawa’s work - from her early photography to her Netflix television show <em>Followers</em> (2020) - the role and positionality of both the female subject but also the female vision-maker behind the camera. Adapted from Okazaki Kyōko’s manga of the same name, <em>Helter Skelter</em>, the focus of this essay, allows us a visual, aural and narrative exploration of the price of beauty and fame via the lead character Liliko. In her breakdown of the opening sequence of <em>Helter Skelter</em>, Laird  allows us to see in detail the world that Ninagawa constructs for us. The multiple split screens seek to highlight the very chaotic and fractured nature of the images that Ninagawa shows to us but, as we see, they are united by an endless interrogation of their very function as image. These are images that are controlled and created by one woman - Ninagawa herself. One only has to gaze on her numerous self-photographs to know that  Ninagawa is present both behind and infront of the camera in all her works. As Laird notes, 'she is in the text and of the text'.</p>\n<p>In this sense, Laird making the link between Hitchcock’s work in the second part of this video essay and <em>Helter Skelter</em> is not as jarring as you might expect. Hitchcock himself is an ever-present image in his films as his endless walk-on parts (in <em>Vertigo</em> we see him cross the street, rather incongruously carrying a trumpet case), herald him as an ever-present controller of his film worlds. For Ninagawa, this is not speaking to the male-dominated worlds of Hitchcock, rather we see a new world view constructed that has the female director's presence in all aspects of her film, both behind and on the camera.</p>\n"
    },
    {
      "title": "Review By Jay McRoy",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "k.e.taylor-jones@sheffield.ac.uk",
          "picture": "http://www.gravatar.com/avatar/9d303958a7abb9c0c3ce8871d8de1169.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        },
        {
          "name": null,
          "title": "Professor of English ",
          "mail": "mcroy@uwp.edu",
          "picture": "http://www.gravatar.com/avatar/0dcc8c8eac89883294e18fe9d742add5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Wisconsin - Parkside"
        }
      ],
      "body": "<p dir=\"ltr\"> </p>\n<p class=\"rteright\" dir=\"ltr\">'I am kino-eye. I am a mechanical eye. I, a machine, show you the world as only I can see it… My path leads to creation of a fresh perception of the world. I decipher in a new way a world unknown to you'.  - Dziga Vertov</p>\n<p class=\"rteright\" dir=\"ltr\">'I wish my eye were a camera shutter'. – Ninagawa Mika</p>\n<p>\nBeneath its twisting narrative and its spectacular, genre-defying art design comprised of bright colors and high key lighting, Ninagawa Mika’s postmodern body horror thriller, <em>Helter Skelter</em> (2021), is a film concerned with themes ranging from the vanity inherent in identity politics to the voyeuristic impulses that underlie so much of contemporary mass media. In this sense, <em>Helter Skelter</em> provides an ideal avenue of expression for Ninagawa to not only pursue her recurring ideological, philosophical, and aesthetic preoccupations, but to also exert varying degrees of control over the images she creates, at times performing on both side of the lens more or less simultaneously (the subject of her own directorial [and female] vision). An auteur who boldly asserts the primacy of her own 'woman’s gaze', Ninagawa’s mise-en-scène repeatedly threatens to collapse the imagined spaces between the spectator, the camera, and the subject of the spectator’s gaze. In the process, she creates a uniquely personal vision of a world informed by self-referentiality, clever instances of intertextuality, and an excessive foray into a visual language informed by a fashion industry that embraces impossible beauty standards, radical plastic surgery procedures, and the commodification of human beings who willingly curate their own objectification.</p>\n<p dir=\"ltr\">Colleen Laird’s video essay, <em>Eye-Camera-Ninagawa</em>, takes theories of 'the gaze' in the discipline of cinema studies as a starting point for an inciteful formalist analysis of image in <em>Helter Skelter</em> as fundamental to a culture of voyeuristic consumption. In addition, she exploits the very concept of an image as a montage cell (to borrow a term by Sergei Eisenstein) within a field of images composed and arranged in order to express an assortment of thematic and creative concerns. By breaking down <em>Helter Skelter’s</em> opening montage into clusters of shots grouped together by virtue of their graphic similarities (i.e. their geographic, chromatic, kinetic, and narratological kinship), Laird artfully deconstructs Ninagawa’s vision through a process of dis- and re-assembly that foregrounds the visual artist’s most conspicuous preoccupations as a cultural and mass (and social) media polymath. Laird’s video essay likewise interrogates the profound relationship of editing to vision, a meta-filmic concern that can be traced back to some of cinema’s earliest experimenters like Dziga Vertov and Dimitri Kirsanoff.      </p>\n<p dir=\"ltr\">In the second half of <em>Eye-Camera-Ninagawa</em>, Laird – through the use of split screen editing - juxtaposes Saul Bass’ memorable opening credit sequence to Alfred Hitchcock’s <em>Vertigo</em> (1958) with a strategic re-assemblage of footage from Ninagawa’s <em>Helter</em> <em>Skelter</em>. Dominated by close ups of human eyes and spiraling geometrical patterns, this split screen montage creates a cinematographic dialectic that evokes critical reflection on the part of the video’s spectator. Specifically, it begs us to carefully consider the variable and inter-relational impacts of the biological, psychological, and technological on any gendered consideration of 'the gaze'.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "18815",
      "uuid": "b614e75c-f8e4-4fdd-8ecf-356d6dea2e12",
      "name": "Colleen Laird",
      "title": "Assistant Professor",
      "mail": "colleen.laird@ubc.ca",
      "picture": "http://www.gravatar.com/avatar/3635181229b06c8a58b4b1dcfd611a42.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of British Columbia",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Saturday, June 17, 2023",
  "comments": []
}