{
  "id": "1169",
  "title": "Eye Contact with the City: A Discourse on Contemporary Urban Sounds",
  "article_path": "/intransition/eye-contact-city-discourse-contemporary-urban-sounds",
  "article_order_within": 5,
  "embed": [
    "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/629045022&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=false&show_reposts=false&show_teaser=true&visual=true"
  ],
  "body": "<p>This recorded conversation takes its departure from a critical listening to a sound work <em>elegy for Bangalore</em> (Chattopadhyay, 2013a, b, c) originated from an award-winning project <em>Eye Contact with the City</em> (Chattopadhyay, 2010 – 2013).<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a> Originally produced for and aired at Resonance FM, London as part of an interview project Sensing Cities,<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\" id=\"_ftnref2\">[2]</a> the dialogue between artists and researchers Budhaditya Chattopadhyay and Maria Papadomanolaki aims to develop a discourse on contemporary urban sounds. While responding to the interviewer/interlocutor Papadomanolaki, Chattopadhyay contextualizes his work within a body of research and artistic practice as well as recurrent thought-stream, and conceptualizes the sound work stressing on the notions of urban alienation and the lapses in the (aural) memory through frenzied navigation in the contemporary cities, arguing for the contemplative listening as a strategy for empowerment and emancipation.</p>\n<p>Elegy as a form denotes melancholia and lamentation especially for the dead or the passed away. In the work <em>elegy for Bangalore</em>,<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\" id=\"_ftnref3\">[3]</a> the poetics of elegy is explored towards the expression of sorrow over the passing of time, affecting detachment, decay and departures in aural memory within the transfiguring landscape of a city. The passing of time forces the disappearance of the hitherto known landscapes from the immediate sight into pervasive emergence of a megalopolis that is under rapid growth and development. Stemming out of intense phenomenological experience embedded in a psychogeographic practice of dérive (Sadler, 1999; Bassett, 2004; Coverley, 2010) in an Indian city and its complex sound world, the work represents a sonic construct that investigates the processes of unadulterated listening to the city under dynamic transformation. Working on the assumption that passage of time can be captured employing a contemplative and poetic mood of elegiac pacing as a methodology of listening to contemporary urban sounds, this work uses indolence in order to facilitate meditative and in-depth observation of the city involving a keen sense of temporality and spatial history that reshapes memory associations disconnected and erased in the pervasive passing of time.</p>\n<p>The primary material for the work was gathered in six months of extensive fieldwork. The audio composition took two more years to take a final shape. The sounds that were gathered during the extensive field recording undertaken at different locations of Bangalore City, embody the imagery of urban growth, exemplified by the enormous metro-rail constructions. This disruption occurs in an anticipation of idleness quite typical of Bangalore and similar to that of other Indian cities. Sounds restored from the collection of used reel-to-reel tapes found at the flea market provide insights into this idleness within the city’s endangered memories. Apart from being mere auditory information extracted from the industrial environment of the construction sites, the field recordings are the impressions, reflections, and musings of a nomadic listener. They are intensive and inclusive of the phenomenological experience of attentive and expanded listening and recording at various locations in the city.</p>\n<p>These recordings can also be considered as the location study and field research towards developing the composition. The primary layer of sound as industrial drone formulates the quintessential <em>continuo</em> on which tones and textures from used and damaged tapes are posited and re-contextualised as the secondary layer of experience. The city of Bangalore, the protagonist in this work, appears as the third layer in terms of various traffic rumbles and minute vibrations in buildings. These recordings have augmented the imaginary, surreal cityscape by framing the fleeting, transient impermanence of sounding urban growth. The strategy of the composition primarily remains a digital-acoustic mediation of recognisable environmental sounds and contexts; the aim has been to evoke the listener’s spatial association, pre-cognition, and imagination of the city that is currently in a state of slow decomposition. In this context, the conversation between Chattopadhyay and Papadomanolaki helps to locate the transcendental potentials embedded in the work towards conceptualizing a number of issues the artists have been concerned with, namely urban sound, contemplation, listening and memory.</p>\n<p><strong>Works Cited</strong></p>\n<p>Basset, K. 2004. “Walking as an Aesthetic Practice and a Critical Tool: Some Psychogeographic Experiments.” <em>Journal of Geography in Higher Education, 28</em>(3), 397-410.</p>\n<p>Chattopadhyay, Budhaditya. 2013a. “Auditory Situations: Notes from Nowhere.” <em>Journal of Sonic Studies</em>. Special Issue, Sonic Epistemologies, 4.</p>\n<p>Chattopadhyay, Budhaditya. 2013b . <em>Elegy for Bangalore</em>. Frankfurt am Main: Gruenrekorder.</p>\n<p>Chattopadhyay, Budhaditya. 2013c. Interview in <em>In the Field: The Art of Field Recording</em>. Lane, Cathy, &amp; Carlyle, Angus (eds.). London: Uniformbooks.</p>\n<p>Coverley, Merlin. 2010. <em>Psychogeography</em>. Herts: Pocket Essentials.</p>\n<p>Sadler, Simon. 1999. <em>The Situationist City</em>. London: The MIT press.</p>\n<p>Self, Will. 2007. <em>Psychogeography</em>. London: Bloomsbury.</p>\n<div>\n<p><strong>Bios:</strong></p>\n<p><a href=\"http://budhaditya.org/\" target=\"_blank\"><strong>Budhaditya Chattopadhyay</strong></a> is an Indian-born media artist, researcher, and writer, with a PhD in sound studies from Leiden University, The Netherlands. Prior to his PhD, Chattopadhyay has graduated from the national film school of India specializing in sound, and received a Master of Arts degree in new media/sound art from Aarhus University, Denmark. Chattopadhyay’s work questions the materiality, site-specificity and objecthood of sound, and addresses the aspects of contingency, contemplation, mindfulness and transcendence inherent in listening. His artistic practice intends to shift the emphasis from object to situation and from immersion to discourse in the realm of sound and media art. Chattopadhyay has received numerous fellowships, residencies and international awards, and his works have been widely exhibited, performed or presented. Chattopadhyay has an extensive body of scholarly publication in the areas of contemporary media, cinema and sound studies in leading peer-reviewed journals.</p>\n<p><a href=\"http://www.voicesoundtext.com/\" target=\"_blank\"><strong>Maria Papadomanolaki</strong></a> is a Greek sound practitioner and researcher currently based in London.  Her work and research focus on creating collaborative listening experiences, often in sites associated with transience. Either in the form of telemetatic soundwalks, outdoors listening events, durational broadcasts or workshops, Papadomanolaki is interested in investigating sound in response to placemaking, perception and memory. Papadomanolaki has presented her work and research at galleries, conferences and festivals in Europe, UK and the US. She is a founding member of SoundCamp collective and has co-edited the publications Transmission Arts: Artists &amp; Airwaves (PAJ Publications, 2011) and sounds remote (SoundCamp/Uniformbooks, 2016).</p>\n<hr />\n<div id=\"ftn1\">\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\">[1]</a> See: <a href=\"http://budhaditya.org/projects/eye-contact-with-the-city/\">http://budhaditya.org/projects/eye-contact-with-the-city/</a></p>\n</div>\n<div id=\"ftn2\">\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\" id=\"_ftn2\">[2]</a> Sensing Cities investigates the themes of urban exploration and narrative through the use of sound, writing and new media art. It aims to create an initial understanding of the processes behind artists, writers and specific projects and to raise questions about perceiving, creating and narrating place, be that fictional, real, internal or external. Sensing Cities brings together different creative approaches that engage with personal or collective memory and history, transience, listening, recording, sensing, voice, words, walking and locative art. Past interviewees: Viv Corringham, Dan Scott, Daniela Cascella, Iain Sinclair, Francesca Panetta, Tom Wolseley, Olivia Bellas, Joel Cahen, Ian Rawes. See the online archive of <em>Sensing Cities</em>: <a href=\"https://sensingcities.wordpress.com/\">https://sensingcities.wordpress.com/</a></p>\n</div>\n<div id=\"ftn3\">\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\" id=\"_ftn3\">[3]</a> A radio version of the work: <a href=\"https://soundcloud.com/budhaditya/elegy-for-a-city-1\">https://soundcloud.com/budhaditya/elegy-for-a-city-1</a></p>\n</div>\n</div>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Chattopadhyay_Thumb.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.2, 2019",
      "path": "/intransition/intransition-audiographic-6-2019",
      "editors": [
        {
          "name": "Neil Verma",
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": "Jacob Smith",
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Intro_Thumb_0.jpg",
      "body": "<p><em>[in]Transition is pleased to present this special issue on audiographic criticism, guest edited by Neil Verma and Jacob Smith. This issue represents a distinct innovation for the journal, removing the moving images that have been at the core of videographic criticism. Jason Mittell shepherded the issue for the journal, and offers thanks to Neil, Jacob, and their contributors &amp; reviewers for their excellent work. </em></p>\n<p><em><a href=\"#bottom\">Scroll down</a> past the introduction to directly access the audiographic essays.</em></p>\n<p><strong>Critical Audiography: Lessons of a “Stereophonic” Approach</strong>   </p>\n<p>About twelve miles West of Charing Cross station, in the London borough of Hillingdon, lies the town of Hayes. If you were visiting there in the winter of 2018, you would have found a large construction site just steps from the light rail station, part of a £250 million redevelopment with high rises and midrise towers that will include 642 homes, a cinema and a performance venue. It’s called the Old Vinyl Factory, for good reason. In the 20<sup>th</sup> century the recording giant EMI had a factory here, where they pressed and packaged famous records by the Beatles and Pink Floyd. Today, developers are milking this heritage for all it’s worth. On the wall of a lounge on the first floor of one set of flats blazes an orange neon sign reading “Record Store,” although no dusty albums are for sale. Between buildings sit concrete benches shaped like record players, with stylized steel tonearms as elbow rests. A stretched-fabric mural covers a car park with images of screaming teenage Beatles fans, while iconic Brit rock lines are painted across low walls (“Put on your red shoes and dance the blues” “There’s nothing you can do that can’t be done”). And there in the center of it all is a two-story sculpture harkening back to an even earlier era, one that any sound studies scholar or music buff would know instantly: Nipper, the charming terrier from Francis Barraud’s 1899 <em>His Master’s Voice</em> logo used by Victor Records and the Gramophone Company Ltd in the U.K., an early global icon of music on disc.</p>\n<p>It is striking that, like many modern homages to the famous image, the sculpture bungles the whole idea. Because there is no Victrola horn into which Nipper’s quizzical gaze and billowing ears are directed – no source of the “master’s voice” in <em>His Master’s Voice</em> – the miracle promised by recording technology is lost. This is supposed to be a dog communing with its lost owner whose voice has been preserved on a cylinder or disc, a terrier testifying to the fidelity of mechanized sound by performing fidelity to his master. But the device emblematizing that preservation is nowhere to be seen (at least, nothing had been put in place as of 2018). In trying to honor the legacy of 20<sup>th</sup> century musical recording technology (or to squeeze out any nostalgia left for it), the sculpture only depicts its absence. At the Old Vinyl Factory lofts, faithful old Nipper is listening to something that isn’t there.  </p>\n<p>Thinking about sonic absences – specifically about listening for forms that should be there but aren’t  – captures something we experienced as we developed this special double issue of <em>[in]Transition </em>focusing on academic thought that takes the form of digital sound. In 2017 the editors of this publication generously offered us the incredible opportunity to use this unique platform to bring focus to emerging digital practices that are a sonic corollary of videography, and that we are calling “audiography”: a form that leverages digital technology to use the very materials of audio media in order to present research <em>about</em> audio media. The desire to explore the audiographic as an expressive mode seemed inevitable, in part thanks to the rise of podcasts in academic settings, both in and out of the classroom, where many professors and creators are no longer satisfied with using digital recording for mere lecture capture, and instead wish to incorporate its emerging social forms and technological affordances into the shape of their argumentation. Indeed, audiography has already taken hold, with podcasts like SCMS’s <a href=\"http://www.aca-media.org/\" target=\"_blank\"><em>Aca-Media</em></a>, Stanford’s <a href=\"https://podcasts.apple.com/us/podcast/state-of-the-human/id518898586\" target=\"_blank\"><em>State of the Human</em></a>, Mack Hagood’s <a href=\"http://phantompod.org/about-us-2/\" target=\"_blank\"><em>Phantom Power</em></a> and Lance Dann and Martin Spinelli’s <a href=\"https://www.listennotes.com/podcasts/for-your-ears-only-martin-spinelli-and-A2ilweVf0yj/\" target=\"_blank\"><em>For Your Ears Only</em></a>, as well as shows from the nonacademic world that explore a range of sound phenomena, such as <a href=\"https://www.20k.org/\" target=\"_blank\"><em>Twenty Thousand Hertz</em></a>, <a href=\"https://www.radiodramarevival.com/\" target=\"_blank\"><em>Radio Drama Revival</em></a>, <a href=\"http://www.youmustrememberthispodcast.com/\" target=\"_blank\"><em>You Must Remember This</em></a> and <a href=\"https://soundcloud.com/masterclass_podcast\" target=\"_blank\"><em>Masterclass</em></a>. If podcasts such as those represent “audio” art moving into the space of “graphic” textuality, online textual forms are increasingly importing linked or even embedded audio to help make arguments. Examples include <a href=\"https://www.researchcatalogue.net/view/558606/558607\" target=\"_blank\"><em>The Journal of Sonic Studies</em></a>, <a href=\"https://ro.uow.edu.au/rdr/\" target=\"_blank\"><em>RadioDoc Review</em></a>, and especially <a href=\"https://soundstudiesblog.com/\" target=\"_blank\"><em>Sounding Out!</em></a><em>,</em> which for a decade has been a pioneer of “doing” sound studies through the integration of sonic elements that help explore the relationship between sound and social difference.  </p>\n<p>There are antecedents to this kind of work. One need only look to the practices of acoustic ecologists, field recordists, sound artists and deep listening practitioners (we are thinking here of Annea Lockwood, Hildegard Westerkamp, Mendi + Keith Obadike or Pauline Oliveros), and radio feature-making and sound documentary (the work of Alan Hall, Joe Richman and Cathy FitzGerald, for instance) to see clear elements of a sharp critical sensibility embedded in formal practices oriented to audiences beyond the walls of the academy. A quirky antecedent from the domain of media studies can be found in Marshall McLuhan’s Columbia LP “The Medium is the Massage” (1968), which attempts to use sound effects, music, and multiple speakers to convey the texture of contemporary media culture. A more contemporary effort that resonates with many works in this issue is the <a href=\"https://citiesandmemory.com/\" target=\"_blank\"><u>Cities and Memory</u></a> project, which since 2014 has mapped thousands of sounds from 80 countries around the world along with “reimaginings” of each recording, pieces that often land somewhere between art and theory. In our own program in Sound Arts and Industries at Northwestern we encourage students to communicate sound studies and sound science using sound media, and our regional organization the Great Lakes Association for Sound Studies (GLASS) includes critical soundwalks and experimental recording as part of its ambit. Jacob Smith’s recent project <em>ESC: Sonic Adventure in the Anthropocene</em> (University of Michigan Press, <a href=\"https://doi.org/10.3998/mpub.10120795\" target=\"_blank\">https://doi.org/10.3998/mpub.10120795</a>), uses audio as the medium for an eco-critical analysis of the CBS Radio adventure series <em>Escape</em> (1947–54), and demonstrates that a place exists for audiographic criticism in the domain of academic publication.</p>\n<p>Yet even in all these current examples and antecedents, there seemed no universal model of what audiographic work might sound like, no recipe or set of parameters about what to record, how to record it, how to mix it and present it, how to legitimize it and cite it, how to integrate sound tracks with text, the degree of scholarly apparatus to import – to name just a few thorny methodological, theoretical and technical problems the audiographer faces and that set her apart from other kinds of academic creators. Our thought was that an open call process might yield such a model, and that this platform could play a crucial role in enshrining it. After all, as its mission statement explains, <em>[in]Transition </em>is a platform not only to present work, but to give it disciplinary validation to “create a context for understanding” a form. Like Nipper in Barraud’s painting, we had the opportunity to listen to, and potentially legitimize an innovation, to “recognize” it on behalf of the disciplines of sound and media studies.</p>\n<p>In the end, however, it turned out we were more like the Nipper at the Old Vinyl Factory site than the Nipper on the classic logo, in that our attention focused less on a unified object, and more on a suggestive absence. Despite our intention to locate a singular blueprint for audiographic work, we found that no single submission we received felt like its shape and method could be exportable to the circumstances of one of the others, and that there was therefore no concrete formula before us. This was a blessing in disguise. In this issue, you will find a stunning variety of contexts, materials and engagements, testifying to the breadth and ambition of sound studies today. Our audiographers used sound as an entry way to fresh explorations of feminist <em>avant garde</em> artwork, themes of refugee experience and of nomadism, textures of vernacular experience ranging from teenage videos to spaces of elegiac memory, remediations from cinema to podcasting, issues of preservation, and sonic activism in the wake of recent travel bans. In contexts from Ohio to Vienna, from Syria to Bangalore, our authors cover topics including migrant experiences of “orientation,” ciné-mix cultural habits as an expression of a viewing itinerary, haptic aesthetics in women’s vocal performance, podcast archiving, and communion with postmemorial ghosts.</p>\n<p>While there may not have been a dominant defining mode to the contributions in this special issue, we heard some important themes emerging as it took shape. As Jonathan Sterne has observed, the capacious curiosity of sound students is often met by an equally energized self-awareness of their own positional partiality (Sterne 2012, 4). In this case, while our group of audiographers have wide-ranging interests and disciplinary affiliations, they share an awareness that their academic work is “positioned” by attending media forms. As our responses point out in the articles that follow, each author seems to have selected one or two sonorous forms as an “other” that their argumentative and expressive intervention emulates, draws upon or stands in tension with. Thus audiographies in this issue reflect and inflect sonic forms we already recognize, including academic talks, DVD commentaries, radio documentaries, audiobooks, radio interviews, sound installations, fandubs and more. If we are looking for a single, common form of the audiography itself, we may be out of luck on this outing. Other than taking the form of an audio track supported by a textual statement, these pieces have little in common thematically. But they do share a gesture: each one reaches from an established expressive audio form toward a mode of scholarly critical engagement, or reaches from an established mode of scholarly engagement toward an established expressive audio form. In this way, audiographers trace a line across a gulf, but they do so in a way that need not blaze a permanent path. In negotiating the space between scholarly practice and the audio arts, audiographers create overlaps that are curiously unexpected, impermanent, and ad hoc. For this reason, we view the submissions in this issue as lessons in how, within the context of a particular political or intellectual project, a creator can negotiate between what it takes to make sound work and what it takes to make sound think. </p>\n<p>Audiography as we understand it means using recording and mixing as <em>intellectual</em> tools, as essential components in the act of making an academic argument with the audio form in mind; as opposed to using sound as an afterthought. Audiography negotiates making sound work and making sound think, and so links an evolving scholarly discourse with an evolving genre of audio. To capture this interwoven “two-channel\" aspect of audiography we might consider another part of the history of the EMI factory in West London. A generation before The Beatles and a generation after the Nipper painting, the Hayes site was not just a working factory but also a laboratory, one of the key sites (along with Bell Labs) in which concepts and models for stereophonic sound were developed. Legendary engineer Alan Blumlein worked on this site when EMI was formed in 1931, the same year he filed his famous patent 394, 325, which defined some 70 separate processes, materials, and methods for how to record and transduce two-channel stereo recordings. In fact, the train you take to get to the Old Vinyl Factory lofts runs along the same line on which Blumlein and his team recorded one of the <a href=\"https://www.emiarchivetrust.org/trains-at-hayes-the-worlds-first-stereo-film-made-in-1935-clip/\" target=\"_blank\">earliest stereophonic films</a>.  Of course, experiments in binaural and stereophonic sound had been around for more than a century by then, deriving their logic from what Théberge, Divine and Everett call the historical rise of the spatialized acoustic subject (See Théberge, Divine and Everett 2015). In the 1930s, stereo was still ahead of its time as a commercial matter – most of Blumlein’s techniques were unused until after the patent expired in 1952 and stereo returned as a music technique in the late 1950s (Anderson 2006; Schmidt Horning 2015). Among Blumlein’s key insights in this lineage was to work out the mathematics that converts the <em>phase difference</em> of a sound that hits two recording sources at the same time into an <em>amplitude difference</em>, which gives many listeners the illusion of dimensionality (Burns 2000). This was one of several techniques EMI labs devised that allowed for creating a stereo spread that could be produced using only two loudspeakers, without resulting in the “hole in the middle” that had bedeviled previous systems.</p>\n<p>Much has been written about the way two-channel stereo rationalizes a certain relation to the world through the construction of “sweet spots” for listening along with new aesthetics for “realism” and gendered hierarchies of experience in it (see Grajeda 2015; Keightley 1996). The recording process that creates that effect remains grounded in concepts developed at Hayes and places like it in the mid 20<sup>th</sup> century, but today it can be achieved through a range of configurations: using two omnidirectional mics spaced from one another; two cardioid microphones placed at 90-degree angles one atop the another; dummy head configurations, that create a dead zone where the flesh and skull of a listener might be, producing “3-D” audio; and more recent ambisonic technologies designed to push beyond stereophonic applications and into VR (see Virostek 2013, 189-96). However they are configured, though, the idea of stereophonic representation is rooted in the material fact of two slightly different perceptions occurring at once, captured at a common rate, across a small but perceptually significant gulf of space or time. The stereo recordist’s art is to find a way to stitch those two nearly identical experiences together into a form that resolves them, an artificial and temporary unity of perception.</p>\n<p>This, we wish to submit, is an apt metaphor for the dilemma of the audiographer, and one that each creator in this issue resolves in their own way. On the one side, there is scholarship, and all the propositional and non-propositional ways that academics go about producing, processing, disrupting, circulating and storing knowledge. On the other side are a myriad of expressive sound forms – from audiobooks to seances, podcasts to field recordings – that give the audiographer a form to work in, and a potential listening public to reach. Audiography, for us, is what happens when these two resonating entities overlap and create a temporary illusion of a center derived from the margins. We said above that this special issue doesn’t have a hard and fast <em>model</em> for potential audiographers, but it does have a series of <em>lessons</em> in the way each creator uses her unique position between a discourse and an expressive form to create her own sweet spot based on material and method. In aggregate, these works also have a philosophy, one we might liken to post-Blumlein stereophonic practices: it is <em>by virtue of</em> an absent center to the genre – and not in spite of it – that critical audiographic logics may emerge.</p>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Anderson, Tim. 2006. <em>Making Easy Listening: Material Culture and Postwar American Recording</em>. Minneapolis: University of Minnesota Press</p>\n<p>Burns, Russell. 2000. <em>The Life and Times of A. D. Blumlein</em>. London: Institute of Engineering Technology.</p>\n<p>Grajeda, Tony. 2015. “The ‘Sweet Spot.’ The Technology of Stereo and the Field of Auditorship.” In: Théberge, P; Devine, K; Everett, T. (Ed.) <em>Living Stereo. Histories and Cultures of Multichannel Sound. New York and London: Bloomsbury</em>, pp.37-63.</p>\n<p>Keightley, Kier. 1996. 'Turn It down!' She Shrieked: Gender, Domestic Space, and High Fidelity, 1948-59.” <em>Popular Music,15</em>(2), 149-177.</p>\n<p>Smith, Jacob. 2019. <em>ESC: Sonic Adventure in the Anthropocene,</em> Ann Arbor: University of Michigan Press.</p>\n<p>Schmidt Horning, Susan. 2013. <em>Chasing Sound: Technology, Culture, and the Art of Studio Recording from Edison to the LP</em>. Baltimore: Johns Hopkins University Press.</p>\n<p>Sterne, Jonathan. 2012. \"Sonic Imaginations.\" <em>The Sound Studies Reader</em>. New York: Routledge, pp 1-17.</p>\n<p>Théberge, Paul; Kyle Devine, and Tom Everett. (2015). “Introduction: Living Stereo.” In: Théberge, P; Devine, K; Everett, T. (Ed.), <em>Living Stereo: Histories And Cultures Of Multichannel Sound</em> (Pp 1-34). New York: Continuum.</p>\n<p>Virostek, Paul. 2013. <em>Field Recording from Research to Wrap: An Introduction to Gathering Sound Effects</em>. Toronto: Airborn Publications.</p>\n<p><strong>Editor Bios:</strong></p>\n<p>Neil Verma is assistant professor in Radio/Television/Film at Northwestern University. He is author of <em>Theater of the Mind: Imagination, Aesthetics, and American Radio Drama</em> (Chicago, 2012). He is co-editor of <em>Anatomy of Sound: Norman Corwin and Media Authorship</em> (California, 2016), and the forthcoming <em>Indian Sound Cultures, Indian Sound Citizenship</em> (Michigan). Verma is the co-recipient of a Digital Humanities Advancement grant from the NEH to develop tools for vocal analysis. He founded the Great Lakes Association for Sound Studies (GLASS), and serves the Conference Chair of the Radio Preservation Task Force at the Library of Congress.</p>\n<p>Jacob Smith is Professor in the Department of Radio-Television-Film and Director of the MA in Sound Arts and Industries at Northwestern University. He has written several books, including <em>Vocal Tracks: Performance and Sound Media</em> (2008), <em>Spoken Word: Postwar American Phonograph Cultures</em> (2011), and <em>Eco-Sonic Media</em> (2015), and his latest project, <a href=\"https://doi.org/10.3998/mpub.10120795\" target=\"_blank\"><em>ESC: Sonic Adventure in the Anthropocene</em></a>, is an experimental audiobook published by University of Michigan Press<a name=\"bottom\" id=\"bottom\">.</a></p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Neil Verma and Jacob Smith",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p><em>Eye Contact</em> was originally produced for the Sensing Cities program on Resonance.fm, a London-based community arts station. The model for this audiography is the radio interview, perhaps the form most familiar to readers of this special issue from time listening to NPR, the BBC, and similar national broadcast institutions. While the content of Chattopadhyay and Papadomanolaki’s dialogue is highly engaging and covers a territory that will be familiar to sound artists – who often walk a distinction between the embodied, place-specific sound art inspired by the work of R. Murray Schafer and the more abstract approach to sound art linked to Pierre Schaeffer (see Rosati and Bhagat, 2020) – it shows little of the high-end technical polish we typically associate with large national broadcasters. As Moore details in his response, the audio is roughly-hewn and little effort has been made to smooth edits and repetitions. Many venturing in to the world of audiography might find their work sounding a lot like this, and should look at whether or not preserving roughness or attempting to eliminate it to make the work more immersive and “professional-sounding” fits with the objectives of their work.</p>\n<p>Does it fit for Chattopadhyay? Twice in their discourse, the artist and interviewer discuss themes of distance and detachment. The first comes about half-way through the piece, as Chattopadhyay reflects upon what it felt like to return to recordings he made in Bangalore long after the recording process itself while he was back in Europe. He emphasizes that when it came time for layering and processing, these recordings “came back to him as objects,” shedding their strong attachment to the city. Instead of being reminded of an embodied experience, he became especially cognizant of feelings of melancholy and nostalgia through which that experience had become mediated. Later in the discussion, the conversation turns to a different version of this same theme, as Chattopadhyay explains how the overwhelming environment of Indian cities encouraged him to develop “contemplative distance” – the opposite of “immersion” – even an alienation and thoughtful marginality. Like the distance created by the time lapse between recording and editing, developing a sense of contemplative distance is constitutive of an identity. “Without having a contemplative distance,” he explains, “I would never imagine myself nomadic.” Would a smoother, easier style of recording and mixing the discussion have captured this spirit as well? In expressing a nomadic aesthetic, Chattopadhyay and Papadomanolaki’s discourse on audiography takes an anti-immersive approach.</p>\n<p><strong>Work Cited</strong></p>\n<p>Bhagat, Alexis and Lauren Rosati. 2020. “’Listen My Heart:” Sound Art, Cinema, and the Problems with Surround Sound” in <em>Indian Sound Cultures, Indian Sound</em> <em>Citizenship</em>. Ed. Laura Brueck, Jacob Smith and Neil Verma. Ann Arbor: University of Michigan Press.</p>\n<p> </p>\n"
    },
    {
      "title": "Review by Stephan Moore",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": "Stephan Moore",
          "title": "Senior Lecturer",
          "mail": "stephan@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/c58b1e04e5f1f9c08397ee0a9712ede3.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p>Budhaditya Chattopadhyay’s audio work e<em>legy for Bangalore—</em>from the portion we hear at the beginning of this piece—is somehow both lush yet dry, both warm and ghostlike, grounded in reality and yet decidedly surreal. This compelling sound world has been relegated, literally, to the margins of this discussion, providing a sonic frame for a 30-minute conversation between Chattopadhyay and Maria Papadomanolaki that delves into the experience of urban sound environments. As our interlocutors’ conversation unfolds, their familiarity with the work contrasts with the listener's. The full 56-minute recording is available on a CD released in 2013 on the German label Gruenrekorder, and seeking out this recording would seem to be a prerequisite for fully appreciating the dialogue. However, decisions have been made about the interview's production that are surprising and disarming, such as the hushed level and relatively poor quality of the voice recording. We are allowed to hear each speaker fumble their words, lapse into contemplative silence, repeat their ideas, and negotiate the flow of conversation in ways that a more traditional approach to editing for radio would eliminate. We can tell by a change in voice when a question is being asked spontaneously and when it is being read. The unfiltered quality draws us closer to the speakers, exposing their editorial decisions while reinforcing the idea that we are listening in on a private conversation. </p>\n<p>As they talk, a profile emerges of the interests and listening techniques that inform Chattopadhyay’s practice. He undertakes a “contemplative listening” that distances the listener from the sounds heard, allowing one’s observations to remain detached.  Such a listener is not part of the heard environment, but a nomadic and individuated presence. As the conversation wraps up, he further refines the description of his practice to “hyperlistening,” a technique where sounds are heard in constant juxtaposition with memories of other, similar sounds drawn from previous experiences.  The central role of memory in this listening methodology explains the “elegy” of the title – this style of listening is inherently nostalgic and melancholic.  This technique also has the effect of making the experience of any place a universal experience of every similar place the listener has encountered, which is a critical feature of this work's aspiration.</p>\n<p>Through absorbing and periodically recalling the excerpt that kicks off the conversation, we can begin to guess at how these ideas manifest in e<em>legy for Bangalore, </em>though our understanding feels incomplete. In presenting this interview as a sound recording, the producers could have chosen to connect Chattopadhyay's words to the body of work he is describing by, for example, interspersing illustrative clips throughout the conversation. The missed opportunities here are perplexing. However, we are not left entirely empty-handed. At one point in the discussion, Chattopadhyay says of his concepts, “If you experience an Indian city, then you’d understand this better.” Even those uninitiated to the urban Indian soundscape, and without access to a copy of <em>elegy for Bangalore</em>, will find here a formula for a sort of universal listening to cities, and an implicit invitation to \"hyperlisten\" to one's own environment.</p>\n<p><strong>Reviewer Bio:</strong></p>\n<p>Stephan Moore is a sound artist, designer, composer, improviser, coder, teacher, and curator based in Chicago. His creative work manifests as electronic studio compositions, improvisational outbursts, sound installations, scores for collaborative performances, algorithmic compositions, interactive art, and sound designs for unusual circumstances. He is the curator of sound art for the Caramoor Center for Music and the Arts, organizing annual exhibitions since 2014. He is also the president of Isobel Audio LLC, which builds and sells his Hemisphere loudspeakers. He was the music coordinator and touring sound engineer of the Merce Cunningham Dance Company (2004-10), and has worked with Pauline Oliveros, Anthony McCall, and Animal Collective, among many others. He is a senior lecturer in the Sound Arts and Industries program at Northwestern University. </p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "18416",
      "uuid": "11c50c17-e41e-48cd-82fd-488fe17d2d9b",
      "name": "Budhaditya Chattopadhyay",
      "title": "Mellon Postdoctoral Fellow",
      "mail": "mail@budhaditya.org",
      "picture": "http://www.gravatar.com/avatar/95295d668927273a35cc04cd982475c6.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://budhaditya.org/",
        "title": "Personal website",
        "attributes": [],
        "original_title": "Personal website",
        "original_url": "http://budhaditya.org/"
      },
      "organization": "American University of Beirut",
      "biography": "<p>Budhaditya Chattopadhyay is a media artist, researcher and writer; he holds a PhD in artistic research and sound studies from the Academy of Creative and Performing Arts, Leiden University, The Netherlands. Currently, Chattopadhyay is a Mellon Postdoctoral Fellow at the Center for Arts and Humanities, American University of Beirut. Prior to the PhD, he has graduated from India’s national film school, and completed a Master of Arts degree in new media and sound art from Aarhus University, Denmark. Focusing on sound as primary medium, Chattopadhyay produces works for large-scale installation and live performance broadly dealing with the contemporary social and political issues such as the climate crisis, human intervention in the environment and ecology, urbanity, migration, race, and decoloniality. Conceptually, Chattopadhyay’s work inquires into the materiality, objecthood, site, and technological mediation of sound, and addresses the aspects of subjectivity, contemplation, mindfulness, and transcendence inherent in listening. Chattopadhyay is a Charles Wallace scholar, Prince Claus grantee, and Falling Walls fellow. He has received several residencies, fellowships and international awards. Appearing in numerous exhibitions, concerts, conferences and festivals, Chattopadhyay’s works have been exhibited, performed, or presented across the globe. His scholarly writings regularly appear in leading peer-reviewed journals, with two new books in the field of sound and media studies forthcoming in 2020.</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    },
    {
      "uid": "18447",
      "uuid": "cfef41a4-65e7-4889-bb82-b8f7a1424f74",
      "name": null,
      "title": "Senior Lecturer",
      "mail": "maria@voicesoundtext.com",
      "picture": "http://www.gravatar.com/avatar/fe96b9234bc2158f83ebb00691ed898c.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Brighton",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": "@voicesoundtext",
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, June 3, 2019",
  "comments": []
}