{
  "id": "92",
  "title": "Facing the Subject (On Observation) ",
  "embed": [
    "https://player.vimeo.com/video/137801312"
  ],
  "body": "<p>This video essay is a rumination on observation as a condition of criticality. The phrase ‘thinking visually’ is usually a mandate for filmmakers, a phrase designed to help them unshackle their thinking from a supposedly over-analytical perspective. I’m using the phrase here in a different way—not to separate looking from analytical thinking, but rather to powerfully connect the two. Indeed, to offer looking as an important component of thinking and, even, visual thinking as a mandate for media scholarship. This video essay ponders and enacts these issues through a consideration of observation as a particularly potent mode of looking-thinking.</p>\n<p>Working from the rich traditions of feminist film theory and reception theory, the video ponders both the specificity and ambiguity of images and considers how looking continues to be an essential condition for critical thought. In the essay, I argue that observation isn't only a visual phenomenon, but a somatic one as well-- embedded within the situations of both production and reception; observing and being observed. Observation is a spatialized and temporalized activity, embedded within systems of power, but also systems of sociality.</p>\n<p>The specific focus of this broader discussion is the ongoing importance of looking at, or with, non-human animals. So, the video essay yokes media studies to animal studies, and attempts to make connections across these two related disciplines. The essay is thus in conversation with scholarship that seeks to extend the arts and humanities, to dispute human exceptionalism as a founding premise of our intellectual inquiries and/or methodologies. It offers observation as a way to renew our awareness of being of the world, a world that is already and always more than human.</p>\n<p>The video essay itself is made up from a variety of media sources that look at non-human animals. Utilizing both appropriated and self-generated sound and image materials, the video arranges them in a way that balances verbal address with observation. It pairs the succinct economy of the semantic to the expansive space of the visual and the durational.</p>\n<p> </p>\n<p><strong>Bio:</strong></p>\n<p>Irene Gustafson is Associate Professor the University of California at Santa Cruz in the Film and Digital Media department. She teaches both production and critical studies courses, including courses in gender/sexuality studies, non-fiction theory and practice, and essayistic modes of production. Her film/video work has screened nationally and internationally and her writing has appeared in <em>Camera Obscura</em>, <em>The Journal of Visual Culture</em>, <em>The Moving Image</em> and others.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-03-24%20at%2012.35.22.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-03-24%20at%2012.35.22.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.1, 2016",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of FTS 1",
      "reviewers": [
        {
          "name": "Seung-hoon Jeong",
          "title": null,
          "mail": "seunghoon.jeong@nyu.edu",
          "picture": "http://www.gravatar.com/avatar/4e9cfc4a1b75af2a70fc59b4b30d73fa.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "NYU"
        }
      ],
      "body": "<p>The title of this video reads in a double way. We, the human, face the subject of our observation, the animal, in other words, our object. At the same time this object faces us, the subject of this observation, so the object becomes in turn a subject who faces its object that observes it. Thus the subject and the object turn out to be topological positions that mirror and mingle with each other, while still always facing, before each other, an invisible gap of ontological incomprehensibility between them. Conversely, it is this unbridgeable schism that inter-faces them with each other, enables and conditions their phenomenological chiasma. It opens the room for “observation” as defined by the author, the synaesthetic experience and embodied event of encountering the other, both its communal companionship and irreducible alterity in critical looking-thinking.</p>\n<p>The video deftly weaves archival footage of human and animal faces into a compelling audiovisual essay, putting critical animal studies and actual scientific experiments face-to-face each other in its reflective way of observing them. Relevant references to key scholars including Anna Tsing, Jacques Derrida, and Cary Wolfe are brought into the author’s well-composed narration along with notable documentary films on apes such as <em>Nenette</em>, <em>Project Nim</em> and <em>Primate</em>. Viewers who are not familiar with these academic and visual branches could be inspired by their ideas and approaches that challenge the anthropocentric paradigm of looking. The observation of the video itself would then activate the critical deterritorialization of human subjectivity into a vast environmental life-world of inhuman gazes. Some fundamental questions such as “what is human?” and “what is life?” may wait for new answers there.</p>\n<p>For those who are used to the trendy animal studies, however, the video might slightly lose its intended freshness. This risk paradoxically comes from what makes this audiovisual work a “critical essay,” i.e. the voiceover. More precisely, its perfection seems its weakness. The narration situates the audience in a virtual seminar taught by a professor who speaks in a highly polished academic language. She articulates the sensorial observation of the animal gaze, the Real of nonlinguistic otherness in this most sophisticated version of the Symbolic order. Of course language inevitably frames the unspeakable Thing, but here, its pedagogical effect is maximally exploited to survey a set of class materials that introduce major points and names in animal studies within 25 minutes. Consequently, facing the blank stare of monkeys does not really leave room for the viewer’s own critical observation while its signification is proactively narrated. Images then lose some primal potential, reduced to sleek illustration packages of established discourse taken from books and delivered in a somewhat stereotypically contemplative tone. How to overcome this monotonous observation? Indeed it is a difficult question, not the limitation of this video only. One thing to note is that there is still no image taken from the animal’s gaze toward us. The animal is still our object, not a subject yet. Facing its subjectivity would be a next task for critical observation.</p>\n"
    },
    {
      "title": "Review of FTS 2",
      "reviewers": [
        {
          "name": "Seung-hoon Jeong",
          "title": null,
          "mail": "seunghoon.jeong@nyu.edu",
          "picture": "http://www.gravatar.com/avatar/4e9cfc4a1b75af2a70fc59b4b30d73fa.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "NYU"
        },
        {
          "name": "Richard Misek",
          "title": "Lecturer in Media",
          "mail": "r.e.misek@kent.ac.uk",
          "picture": "http://www.gravatar.com/avatar/631e41c764722cced8b0fa0c0a189193.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Kent"
        }
      ],
      "body": "<p>This is really a strong piece of work that demonstrates the potential of the longer-duration video essay to articulate and develop an argument of equivalent complexity to a conventional article.</p>\n<p> </p>\n<p>It’s certainly not a video to skim over breakfast – not only because of its length but also because of the mode of viewing that it encourages. The video makes the case for ‘observation’ as a reflexive form of looking, distinguished from the gaze by an acknowledgement of the fact that the object of your look always literally or figuratively looks back at you. The argument, developed through an exploration of various clips of filmmakers observing animals, is clearly articulated, and culminates in a powerful assertion of the importance of filming at research centers that experiment with animals. What I find most impressive about the video, however, is the way in which it supports viewers’ own acts of ‘observation’. It does so in various ways – for example, through the studied rhythm of its editing, through its carefully paced voice over, and through its willingness on occasion to leave the viewer alone with an image. All of these techniques provide space for me to reflect on what I was seeing and hearing, to engage in a mental dialog with the author with the same reciprocity that distinguishes observation from the gaze, and so utilize precisely the ‘visual thinking’ that the video advocates. </p>\n<p> </p>\n<p>It was especially interesting to look at animals in the process of looking – trying to get to grips with an image of an animal trying to get to grips with what it was seeing, and so seeing my own look doubled. At times, I even imagined my own scrutiny of the animal faces in the video scrutinized in turn by those I was observing. Was the orangutan in Nicolas Philibert’s <em>Nénette</em> also engaging in visual thinking? Of course, these reflexive thoughts did not occur by chance. They came about as a result of the video’s rhetorical structure. If its ultimate aim is to make the viewer engage more actively with animal consciousness, then – in my own experience of watching at least – the video was wholly effective. It articulated empathetic ‘observation’, exemplified it, and helped me to engage in it myself. </p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Irene Gustafson",
      "title": "Associate Professor",
      "mail": "ireneg@ucsc.edu",
      "picture": "http://www.gravatar.com/avatar/79d487149579403bc3d77a22548d25a7.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://film.ucsc.edu/",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://film.ucsc.edu/"
      },
      "organization": "University of California Santa Cruz"
    }
  ],
  "date": "Monday, March 14, 2016",
  "comments": []
}