{
  "id": "1869",
  "title": "Feeling and Thought as They Take Form: Early Steadicam, Labor, and Technology (1974-1985)",
  "embed": [
    "https://player.vimeo.com/video/340764943"
  ],
  "body": "<p>The video essay “Feeling and Thought as They Take Form: Early Steadicam, Labor, and Technology (1974-1985)” explores the first decade of stabilizer technologies and techniques. In surveying the industrial histories of two competing devices, the Steadicam and the obsolete Panaglide, I demonstrate how now codified norms of craft labor practice around stabilizer’s aesthetic and generic forms emerged amongst a diverse range of media and eclectic techniques. I investigate well-cited films in early stabilizer shots such as <em>The Shining</em>, <em>Days of Heaven</em>, and <em>Halloween</em> while emphasizing the ubiquity of the tools across different genres (from roller disco to horror), modes of production (Hollywood, international art house, independent, amateur), television, and non-narrative filmmaking (commercial, industrial, and training videos). The choice of materials serves to expand and disrupt our notion of technological emergence and stylistic origin narratives through showcasing works directed by auteurs alongside amateurs and operated by beginners and advanced practitioners. I foreground the discourse, labor, and names of stabilizer camera operators to offer an alternative explanation for how critical analysis and specatorial description allows viewers to experience embodied stabilizer aesthetics.</p>\n<p>This project stemmed from what felt affectively and descriptively out of reach in my academic writing on the subject.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\"><sup><sup>[1]</sup></sup></a> I was drawn to videographic scholarship not just to illustrate a case study, but to fully demonstrate in practice what I feel was missing from these accounts: the spectatorial sensations of watching stabilizer shots alongside practitioners’ voices to investigate technical craft practices. Hollywood craft discourse regularly functions to speak to multiple audiences: other practitioners within the craft, different guilds, supervisors on-set, and to the media-viewing public. Oftentimes it can be difficult to translate this industrial jargon (particularly more ambiguous or figurative discourse around sensation, intuition, and embodiment) to an academic or popular audience. In playing-with and thinking-through videographic techniques such as multi-screen, superimposition, and duration, I attempt to show what such a translation might look and feel like. I emphasize the sensations and emotions of below-the-line technical discourse as inextricable from manual work and craft formation. As such, this videographic project uses personal and imperfect moments of voice-over narration to walk the viewer through a process of historical research, spectatorial delight, and academic uncertainties around how to put together the pieces of an eclectic set of practices.</p>\n<p>Through this exploration of embodied practice I tease out how the bodily presence of the operator (in all its quirks and virtuosity) makes a particular impression on the image and spectatorial experience. Throughout this research I’ve been tinkering with philosopher Maurice Merleau-Ponty’s theory of how similar embodied artistic practices, like Paul Cézanne’s activity creating his impressionist paintings, finds its way into spectators’ embodied experience of craft. As Merleau-Ponty describes, “Cézanne did not think he had to choose between feeling and thought, between order and chaos. He did not want to separate the stable things which we see and the shifting way in which they appear; he wanted to depict matter as it takes form, the birth of order through spontaneous organization.”<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\" id=\"_ftnref2\"><sup><sup>[2]</sup></sup></a>  For me, watching a Steadicam shot unfurl on-screen has felt not-unlike Merleau-Ponty’s recognition of Cézanne’ brushstrokes in action, as if the labor of Steadicam’s pro-filmic dance is being performed not simply during the moment of filming, but immediately in the moment of viewing (“the stable things which we see and the shifting way in which they appear.”) In my title, “Feeling and Thought as They Take Form,” I invite the viewer to think and feel this process alongside me.  I want to encourage the viewer to experience the embodied sensation that “a spontaneous organization” of “matter as it takes form” is taking place behind-the-scenes and simultaneously before our eyes. That we are not just witnessing a dance take place sometime in the past, but that we, ourselves, are dancing.</p>\n<div>\n<hr />\n<div>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\"><sup><sup>[1]</sup></sup></a> Bird, Katie. 2017. “‘Dancing, Flying Camera Jockeys’: Invisible Labor, Craft Discourse, and Embodied Steadicam and Panaglide Technique from 1972 to 1985.” <em>Velvet Light Trap: A Critical Journal of Film &amp; Television</em>, no. 80 (Fall): 48–65. doi:10.7560/VLT8005, and Bird, Katie. 2018. “‘Quiet on Set!’: Craft Discourse and Below-the-Line Labor in Hollywood, 1919-1985.” PhD diss. University of Pittsburgh.</p>\n</div>\n<div>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\" id=\"_ftn2\"><sup><sup>[2]</sup></sup></a> Merleau-Ponty, Maurice. <em>Sense and Non-sense</em>. Northwestern University Press, 1964, 13.</p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202020-04-14%20at%201.58.30%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 7.1, 2020",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Feeling and Thought as They Take Form: Early Steadicam, Labor, and Technology (1974-1985)",
      "reviewers": [
        {
          "name": "Kerry Hegarty",
          "title": null,
          "mail": "hegartkt@miamioh.edu",
          "picture": "http://www.gravatar.com/avatar/7eb75799b5c2edee1a93e8277a135a46.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Miami University"
        }
      ],
      "body": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>This video essay offers a new and important way of looking at the intersection of technology and aesthetics. By charting the early history of image stabilization (of both Steadicam and the lesser-known Panaglide) author Katie Bird reveals how the traces of labor in early test videos make the embedded practices of looking and feeling, which soon became industry norms, more visible to us as modes of perception.</p>\n<p>The essay is structured as a series of experiments, in which Bird poses hypothetical questions about the use of image stabilization in different contexts, and which she effectively uses different audiovisual techniques to explore. For example, she uses split screen to reveal similarities in camera choreography between a Steadicam test video and the opening shot of <em>After Hours</em>; she also uses this technique to show how the mechanical differences between the wheelchair shots and the walking shots in <em>The Shining</em> reveal affective differences between the two. More experimentally, she uses superimposition and manipulation of duration to compare the original analog version of <em>Halloween</em> to the digitally restored version, questioning if the restoration changes our perceptual experience. And in <em>Days of Heaven</em>, she slows down and loops shots, layering their opacities to create theoretical multi-takes that suggest how slight variations of camera choreography might alter our perception as well.</p>\n<p>In this regard she makes good use of the audiovisual form to pose new kinds of scholarly questions- questions that exist in the intersection of technology, film theory, and craft practice, and that exceed the limitations of the written essay. Rather than draw a conclusive argument, Bird asks us to engage with her hypotheses through our own perceptual experience of the images she presents. This approach helps us delve more deeply into the questions she poses. It made me personally think about the embodied camera as a vehicle of both psychological and physiological perception, and the fine line that currently exists- in our 24-7 hyper-mediated world- between our own perception of the world and the camera’s. By tracing an industrial history that places the origins of image stabilization technology in the bodies of the operators themselves, thinking and playing with how to move through the world, Bird’s essay gives us a framework with which to think about the ways in which our own perceptions of the world are inevitably influenced by those of the embodied moving camera.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>"
    },
    {
      "title": "Feeling and Thought as They Take Form: Early Steadicam, Labor, and Technology (1974-1985)",
      "reviewers": [
        {
          "name": "Kerry Hegarty",
          "title": null,
          "mail": "hegartkt@miamioh.edu",
          "picture": "http://www.gravatar.com/avatar/7eb75799b5c2edee1a93e8277a135a46.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Miami University"
        },
        {
          "name": "Patrick Keating",
          "title": "Associate Professor ",
          "mail": "pkeating@trinity.edu",
          "picture": "http://www.gravatar.com/avatar/b3ae7f1798b7e9ed5303d0d5d77916f0.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Trinity University"
        }
      ],
      "body": "<p>When skeptical colleagues ask me, “Can videographic criticism really make a contribution to scholarship?” I shall point to Katie Bird’s “Feeling and Thought as They Take Form” in response. Not only does the video advance an original historiographic claim; it does so by asking us to see its subject anew. The seeing is essential to the effect.</p>\n<p>The central argument is a bold one, challenging the film industry’s own history of the Steadicam, one dominated by an aesthetic of dolly-like smoothness. While finding much to value in the craft’s own discourse, Bird retains an interest in early practices that did not become norms—in particular, in the bobbing style that Steadicam/Panaglide operators came to reject as insufficiently invisible. Her close look at these alternatives uncovers an overlooked aspect of the craft: its repeated suggestion that the operator must move like a dancer.</p>\n<p>Bird addressed related subjects in an excellent 2017 article in <em>The Velvet Light Trap</em>. This video complements that essay, but I want to stress that it is much more than just an illustration. Whereas the written article made its case by analyzing craft discourse with word-by-word precision, the video does something different—it teaches us how to see the bobbing shots of the early years as documents of the operators’ own dancelike movements. Bird makes her case through the creative use of audiovisual tools: a wealth of carefully chosen clips, an expert use of split screen, and a quietly effective soundtrack. The technical skill is impressive throughout. See, for instance, the moment when Bird fades in black-and-white and color effects to direct our attention from one side of the screen to the other during the analysis of <em>The Shining</em>, or the moment when she introduces an eerie music track to create an uncanny mood as we watch not-quite-identical footage from various video releases of <em>Halloween</em>.</p>\n<p>Throughout, Bird asks us to situate the canonical examples within a larger context, where Steadicam and Panaglide operators were trying out a range of dance-like alternatives in films and TV shows that have long since been forgotten—forgotten, in part, because the industry has chosen not to uphold these richly embodied alternatives as examplars. The video starts with the classic cases (e.g. <em>Rocky</em>), and it ends with an example that is as beautiful as it is obscure (a logging-movie-turned-IBM-commercial). This organization (classic-to-obscure) expresses the arc of Bird’s argument. Meanwhile, the bold decision to end with the rough, VHS-quality footage of the logging movie eloquently expresses Bird’s ability to find joy watching footage that others might reject as “imperfect.” By the end of this video, we have learned how to share the same joy.</p>"
    }
  ],
  "contributors": [
    {
      "name": "Katie Bird",
      "title": "Assistant Professor Film Studies/Digital Media Production",
      "mail": "kebird@utep.edu",
      "picture": "http://www.gravatar.com/avatar/1d52ab9907cddf6c08f82ec6bfb4771d.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://vimeo.com/katiebird",
        "title": "Vimeo Page",
        "attributes": [],
        "original_title": "Vimeo Page",
        "original_url": "https://vimeo.com/katiebird"
      },
      "organization": "The University of Texas at El Paso"
    }
  ],
  "date": "Monday, March 30, 2020",
  "comments": []
}