{
  "id": "82",
  "title": "Fembot in a Red Dress",
  "article_path": "/intransition/fembot-red-dress",
  "article_order_within": 1,
  "embed": [
    "https://player.vimeo.com/video/140950223"
  ],
  "body": "<p><em>Fembot in a Red Dress</em> analyzes the cultural trope of the “lady in red” as it evolved from the genre of film noir to science fiction and from the human to the artificial female in a variety of film and television texts. Developed during the NEH Workshop at Middlebury College, it is my first foray into videographic criticism, although I have a long and labored history of attempting to integrate media theory and practice, especially around fembots. Case in point: I attempted to write a doctoral dissertation on representations of artificial females in film, literature, and art while simultaneously making a feature-length documentary about the current-day reality of artificial companions, from real-to-life lovedolls to humanoid robots.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a> I had intended on combining the two projects in some form, but they remained inexorably and frustratingly de-linked (the dissertation was completed in 2008, the documentary in 2012). There were many reasons, but of particular note was the difficulty of addressing both an academic and non-academic audience. The two projects did, however, inform one another; the documentary provided real-world experiences against which to test the assertions of the dissertation, and the dissertation provided a means of articulating the unspoken theoretical underpinnings of the documentary.  </p>\n<p>The videographic workshop offered a welcome opportunity to think more directly about how to combine critical analysis and digital practice, as well as how to address simultaneously film/media/sf scholars and sf fans, informed non-academics, and cinephiles. While I found myself veering in the direction of the documentary form (old habits die hard), weaving together different kinds of visual evidence whose connections are elaborated and interpreted by voiceover narration, the video essay is arguably a different animal (if not a different animal, then certainly a different genus). First, it is neither documenting “reality” nor invoking the kind of truth claims associated with documentary practice, but rather exploring facets of media representation whose a priori constructedness raise different expectations around knowledge and meaning production. Second, although it “remains comfortably within the explanatory mode” (a phrase used by Christian Keathley to draw a distinction between language-based video essays and those that impart meaning through more poetic registers, although both are part of the documentary tradition), the process of crafting the narration was quite different than it would have been for a documentary, and I would likely not have used my own voice. Although the narration relies on exposition to relay background and historical information, it was written and recorded in stages while I was sorting through and editing footage, and it was intended to convey the sense of a personal analysis in-progress integrally tied not only to looking, but also to feeling, especially in relation to the affective and aesthetic encounter with a “red dress.”</p>\n<p>The inspiration for the essay was theoretical psychologist Nicholas Humphrey’s book <em>Seeing Red: A Study in Consciousness</em> (2009). Based on a series of lectures that he delivered at Harvard University, during which he projected a field of red onto a screen as he spoke, Humphrey uses questions about the subjective experience of the color red to trace a theoretical evolutionary path from physical sensation to conscious experience (what philosophers call “qualia”). How the former evolves into and informs the latter is at the heart of the “mind-body problem” and longstanding debates around human consciousness and artificial intelligence.</p>\n<p>Humphrey’s book led me to a series of recent psychological studies on “embodied cognition,” the ways in which physical sensation may unconsciously sway our conscious experiences and decisions. (For a fascinating overview of these studies, see the Thalma Lobel book cited below.) Wearing the color red, for example, has been shown in numerous studies to enhance female attractiveness for men.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\" id=\"_ftnref2\">[2]</a> As one study, which attempted to demonstrate the cross-cultural universality of the red-attractiveness link, put it, “red may operate as something of a lingua franca in the human mating game” (Elliot et. al., 2013). Such research has tremendous relevance for and is increasingly being utilized within film/media studies.<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\" id=\"_ftnref3\">[3]</a> This video essay attempts to demonstrate how insights from embodied cognitive science, in this case, on the affective influence of the color red, can expand on and problematize cultural/historical and psychoanalytic readings of the representation of femininity, in general, and the fembot in particular.<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\" id=\"_ftnref4\">[4]</a></p>\n<p>The essay utilizes voiceover narration in this pursuit, while showcasing one of the facilities of videographic criticism: analysis through visual repetition and juxtaposition around a single cinematic motif. This technique has a great deal in common with the supercut, a montage of short clips on a single theme assembled from different film sources, whose pacing is often synchronized to a chosen background song. While usually non-narrative and often employed in an uncritical celebration that smacks of a filmic homage at the Academy Awards ceremony, the supercut has been used by a number of video essayists to produce a criticality and poeticism that both supplements and exceeds the explanatory mode (see Corey Creekmur’s discussion of <em>Hands of Bresson</em> by Koganada, <em>The End</em> by Jason Livingston, and <em>The Clock</em> by Christian Marclay). Due to its unique facility for bringing to the fore marginal and unacknowledged aspects of a media text for cinephilic contemplation, “critical supercuts” are good at recruiting the uninitiated, but they also, as Creekmur has noted, may “require prior knowledge of their subjects in order to be effective” due to their lack of an authoritative anchor.</p>\n<p>My goal, then, was to mount a critical argument (unfolding in a circular rather than a linear fashion), which is dependent on the creative and playful editing of image and sound to support its claims. Through juxtaposed sequences of fembots, “ladies in red,” and a combination of the two, <em>Fembot in a Red Dress</em> attempts to mine the potential of the “critical supercut” not only for laying bare gendered patterns of representation, but also for uncovering subtle variations in meaning across cinematic texts and contexts.</p>\n<p><strong>Works Cited</strong></p>\n<p>Creekmur, Corey K. “<a href=\"http://mediacommons.futureofthebook.org/intransition/2014/06/28/compilation-and-found-footage-traditions\">On the Compilation and Found-Footage Film Traditions of the Video Essay</a>,” <em>[in]Transition</em> 1.2, 2014.</p>\n<p>de Fren, Allison. <em>The Exquisite Corpse: Disarticulations of the Artificial Female</em> (doctoral dissertation), 2008, ProQuest document ID 304460946.</p>\n<p>Elliot, Andrew J. et al. “Red Enhances Women’s Attractiveness to Men: First Evidence to Suggest Universality.” <em>Journal of Experimental Social Psychology</em>, Volume 9, Issue 1, 2013, 165-168.</p>\n<p>Humphrey, Nicholas. <em>Seeing Red: A Study in Consciousness</em>. Harvard University Press, 2009.</p>\n<p>Keathley, Christian, “<em>La caméra-stylo</em>: Notes on Video Criticism and Cinephilia” in Alex Clayton &amp; Andrew Klevan, eds., <em>The Language and Style of Film Criticism</em>.  New York: Routledge, 2012: 176-191.</p>\n<p>Lobel, Thalma. <em>Sensation: The New Science of Physical Intelligence</em>. Aria Books, 2014.</p>\n<p>Wosk, Julie. <em>My Fair Ladies: Female Robots, Androids, and Other Artificial Eves</em>. Rutgers University Press, 2015.</p>\n<p><strong>Note</strong></p>\n<p>Special thanks to Steve Anderson, who provided feedback on an earlier version of the video essay, uploaded footage to <em>Critical Commons</em> that he thought I would find useful, and reminded me of the wonderful red dress sequence in <em>Videodrome</em> (1983).</p>\n<p>This video was produced out of the “Scholarship in Sound and Image” workshop at Middlebury College, June 2015, as funded by the National Endowment for the Humanities Office of Digital Humanities. Any views, findings, conclusions, or recommendations expressed in this video do not necessarily reflect those of the National Endowment for the Humanities.</p>\n<div>\n<hr />\n<div>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\">[1]</a> <a href=\"http://www.mechanicalbridemovie.com/\">http://www.mechanicalbridemovie.com/</a></p>\n</div>\n<div>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\" id=\"_ftn2\">[2]</a> Studies are now being conducted to see if the reverse holds true, which it surprisingly does, although as far as I can tell, no studies have been conducted on same-sex desirability.</p>\n</div>\n<div>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\" id=\"_ftn3\">[3]</a> As evidenced by, among other publications, <em>Projections: The Journal for Movies and Mind</em>, winner of the 2008 PROSE award for Best New Journal in the Humanities and Social Sciences.</p>\n</div>\n<div>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\" id=\"_ftn4\">[4]</a> For a more cultural/historical and psychoanalytic reading of the fembot, see my dissertation, <em>Exquisite Corpse</em>: <em>Representations of the Artificial Female</em> (2008) and Julie Wosk’s <em>My Fair Ladies: Female Robots, Androids, and Other Artificial Eves</em> (2015).</p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/sites/mediacommons.futureofthebook.org.intransition/teaser-images/Screen%20Shot%202015-12-29%20at%203.09.23%20PM_0.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/sites/mediacommons.futureofthebook.org.intransition/teaser-images/Screen%20Shot%202015-12-29%20at%203.09.23%20PM_0.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 2.4, 2016",
      "path": "/intransition/issue-2-4",
      "editors": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Jason Mittell",
          "title": "Professor of Film & Media Culture and American Studies",
          "mail": "jmittell@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/a3a5068acc5afa035f256d03307eb1a1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://justtv.wordpress.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://justtv.wordpress.com"
          },
          "organization": "Middlebury College"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//neh_50_logo_2color.png",
      "body": "<p>This special issue of <em>[in]Transition</em> features five videos that emerged from the June 2015 workshop <a href=\"http://go.middlebury.edu/videographic\" target=\"_blank\">Scholarship in Sound &amp; Image</a>, hosted at Middlebury College and generously funded by the <a href=\"http://www.neh.gov/divisions/odh\" target=\"_blank\">National Endowment for the Humanities Office of Digital Humanities</a>. ﻿﻿The workshop brought 14 film and media scholars from the United States and Europe to work with a team of experts to collectively explore how to produce and conceptualize videographic criticism. The participants had a range of video production experience, but the majority were complete novices. By the end of the two weeks, all participants had started producing a piece of videographic criticism based on their research area.</p>\n<p>We invited participants to continue working on their pieces beyond the workshop, and to submit them to <em>[in]Transition</em> to undergo our standard open peer review process. This issue publishes five projects, on a range of topics and employing an array of styles, all representing the first videographic works for each of these scholars. The accompanying statements and peer reviews highlight the various ways that their work both builds on traditional scholarship and offers innovations in film and media studies. The goal of the workshop was to expand access to videographic practice, and to extend the type of scholarship created with sounds and images. Beyond these five exemplary projects, other participants have submitted videographic work to <em>[in]Transition</em> for future publication and have also been creating, circulating, and teaching videographic criticism on their own, suggesting that such work will continue to ripple outward throughout the field.</p>\n<p>To learn more about the workshop, explore <a href=\"http://go.middlebury.edu/videographic\" target=\"_blank\">its website</a>, which will be updated to include the NEH White Paper, and our forthcoming book <em><a href=\"https://videographicessay.org\" target=\"_blank\">The Videographic Essay: Criticism in Sound and Image</a>. </em>Special thanks to the NEH and Middlebury College for their generous support for this workshop, and our co-conspirators Ethan Murphy, Stella Holt, Catherine Grant, Kevin B. Lee, and Eric Faden, all of who contributed insight and inspiration to these five videos and many other works in progress.</p>\n<p>- Christian Keathley and Jason Mittell<br /> Co-Editors and Workshop Co-Conveners</p>\n<p> <strong>Note from the editors:</strong><br /> With this issue, we are pleased to welcome Chiara Grizzaffi as a co-editor of <em>[in]Transition</em>, helping us keep pace with the gratifying flood of responses we have gotten over the past two years! Additionally, we have started an announcement email list to learn about new issues, calls for submission, and other news - <a href=\"https://groups.google.com/forum/#!forum/intransition-announcements\" target=\"_blank\">please subscribe</a> to keep on top of news!</p>"
    }
  ],
  "reviews": [
    {
      "title": "Review of FIRD 1",
      "reviewers": [
        {
          "name": "Elana Levine",
          "title": "Professor",
          "mail": "ehlevine@uwm.edu",
          "picture": "http://www.gravatar.com/avatar/b137e6b72b0a9742e5b674c8a90789b9.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        }
      ],
      "body": "<p>This well-produced video essay examines two tropes of gendered visual representation and their frequent connection, that of the fembot (female robot) and that of the woman in a red dress, each of which is typically sexualized. That fembots are often clothed in red brings the two types together. De Fren argues that these figures provide a “moment of critical hesitation,” as they hint at the ways in which humans can be reduced to our “most basic biological programming,” basically, our sexual impulses and drives. Yet she remains critical of the frequency with which women are represented in such reductive terms. To offer this critique, de Fren pairs her voice-over critical commentary with footage from a range of films, television programs, and commercials, from the 1927 film, <em>Metropolis</em> to the 21st century <em>Battlestar Galactica</em> (2004-09).</p>\n<p>By the end of the essay, the connection between the two representational tropes is clear. The linkage between the two is teased in the opening presentation featuring Six, the red-dressed Cylon from <em>Battlestar</em>. De Fren then treats the fembot and the woman in the red dress separately, except for their fusion in her discussion of “the ultimate lady in red, the scarlet whore of Babylon,” de Fren’s description of the artificially generated woman in <em>Metropolis</em>. While this case is more a result of metaphor and interpretation than visual representation (as the film is in black &amp; white and the figure is barely clothed in the images de Fren uses), it provides a linchpin between the two tropes that reemerges again (and throughout the remainder of the piece) once de Fren turns to a scene from <em>Terminator 3</em> (2003).</p>\n<p>I am impressed with the historical range of references included in the essay. This helps to make the case for the pervasiveness of the trope, particularly that of the color red and its association with sexualized femininity. The essay does leave me wondering about differences in representation over time. Even if the representation of the fembot changes over time and that of the red dress does not, as de Fren suggests, how exactly does the artificiality of the fembot <em>in</em> the red dress denaturalize the “woman as sexual object” trope in different historical contexts? Does it do so more effectively in certain instances than in others? The provocation of de Fren’s work leads us to these questions, helping us to think about pervasive representational tools in new ways.</p>\n<p><em>Fembot in a Red Dress</em> demonstrates the potential of videographic criticism to use moving images and sound to make a critical intervention.</p>\n"
    },
    {
      "title": "Review of FIRD 2",
      "reviewers": [
        {
          "name": "Elana Levine",
          "title": "Professor",
          "mail": "ehlevine@uwm.edu",
          "picture": "http://www.gravatar.com/avatar/b137e6b72b0a9742e5b674c8a90789b9.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        },
        {
          "name": "Kevin Lee",
          "title": "Video Essayist",
          "mail": "alsolikelife@gmail.com",
          "picture": "http://www.gravatar.com/avatar/ef06586f424980bf3f375c9aa4b4d067.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://vimeo.com/kevinblee",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://vimeo.com/kevinblee"
          },
          "organization": "Università della Svizzera Italiana"
        }
      ],
      "body": "<p>Impressively researched and expertly edited, Allison de Fren’s <em>Fembot in a Red Dress</em> delivers a unique investigation of sexuality and technology in media that manages to be both critical and entertaining. De Fren diligently traces the evolution of the “fembot” figure while questioning the nature of its appeal, relating it to fantasies of male possession and power over the female, as well as using the power of the female to possess men. She also notices multiple instances where fembots are clothed in red, leading her to explore the significance of red as another form of technology that exploits male desire. </p>\n<p>The video benefits greatly from its steady flow of inspired discoveries, from the first mention of the fembot in the 1976 TV series <em>The Bionic Woman</em> to its historical precursor found in <em>Metropolis</em> (in whose depiction de Fren finds a critical self-awareness). There’s even a fembot in a red dress found in a Bugs Bunny cartoon. De Fren weaves these clips to develop a rigorous yet open-ended consideration of what it means for sexual desire to be mediated through technological apparatuses with dehumanizing attributes.  In her own words, “if our affective impulses and experiences help to make us human… they are also what make us susceptible to the non-human.\"  But in regarding these apparently dehumanizing and sexist tropes, de Fren is not so much seeking redress as devising a means to re-address them. </p>\n<p>The video’s climactic montage of red dresses is clearly a highlight. It amounts to the most exceptional instance of de Fren's deft handling of the extensive archive of audiovisual material she has amassed, including Hollywood films, scientific research footage, and video and photo advertisements.  She also wisely builds in pockets of extended analysis for specific examples, such as the TV series <em>Battlestar Galactica</em> and films such as <em>The Matrix</em>. Her section on <em>Metropolis</em> is a critical juncture in the video because it attempts to tie together the two tropes, fembot and red dress, by tracing the genealogy of the film's fembot Maria to the Biblical figure of the Scarlet Whore of Babylon and Weimar cabaret star Anita Berber. This stretch of argumentation becomes increasingly associative, however inspired, as de Fren claims that Maria is the first “lady in red” of the silver screen (although <em>Metropolis</em> is in black and white) by virtue of its director Fritz Lang’s recurring use of ladies in red in later films. The use of a Marilyn Monroe clip seems out of place except for her red lipstick and too-good-to-be-true, fembot-like appearance. An entertaining clip from <em>Videodrome</em>, followed by research footage demonstrating the sexual effectiveness of red on male subjects, helps regain the argument in solid, vivid evidentiary footing. </p>\n<p>But where the work engages - and even emblematizes - its subject most evocatively is its use of a female voiceover narration. Female voice narration in video essays is an issue that has concerned me ever since I compiled a list of outstanding video essays in 2014. Of the admittedly scant number of video essays directed by women (a paucity I wish to attribute more to the disproportionate ratio of male to female video essayists than to an unintended selection bias on my part), only one of these videos featured a female voiceover, while the others relied on montage or text to create narrative. It led me to wonder if there might be an unremarked aversion to the use of the female voice as a rhetorical strategy in videographic film studies, and what might be at stake if one were to do so, particularly in regards to creating auditory affects of authority as well as empathy (and how those two qualities might complement or conflict with each other). </p>\n<p>In the case of <em>Fembot in a Red Dress</em>, the female voiceover is delivered in a measured pace that suggests a script being read. However, the quality of the voice is not entirely cold and clinical:  there is care taken in delivering lines with inflections or accentuations to create narratorial emphasis and auditory variety. It might be the academic properties of the script's language that drive the clinical aspects of the voiceover (which, given the subject of the video, leads one to wonder about the dehumanizing aspects of academic speak). At the same time, the voice is recorded close to the microphone to create a soft, intimately human and distinctly feminine affect. How these clinical/neutral/academic and warm/feminine/emotive qualities in the voiceover relate to each other become the video's meta-reflection of the themes it explores. By virtue of recognizing what could be described as the fembot qualities within the video’s auditory aesthetic, we may no longer ignore the dialectical relationship between the rational and the affective when regarding videographic film scholarship, giving special consideration to the role of gender, male and female alike. In this way we might begin to identify the red dresses (and their blue suited counterparts) used wittingly or otherwise in devising videographic rhetoric, and then consider how we might respond to them.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "4141",
      "uuid": "0a8299d0-7974-4cce-bbcf-10c7ab262a86",
      "name": "Allison de Fren",
      "title": "Associate Professor of Media Arts & Culture",
      "mail": "defren@oxy.edu",
      "picture": "http://www.gravatar.com/avatar/38ed32a016796835ca9718b463b0f787.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://www.mechanicalbridemovie.com/allison-defren-bio.html",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://www.mechanicalbridemovie.com/allison-defren-bio.html"
      },
      "organization": "Occidental College",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, December 28, 2015",
  "comments": []
}