{
  "id": "2242",
  "title": "Feminist Videographic Diptychs: Introduction",
  "article_path": "/intransition/feminist-videographic-diptychs-introduction",
  "article_order_within": 1,
  "embed": [],
  "body": "<p><strong>On comparison-as-method</strong></p>\n<p>As we get farther away from the birth of video essays so patterns and obsessions, genres and tendencies come into view. This special issue focuses upon the tendency to use comparison-as-method to produce what I am calling the ‘feminist videographic diptych’. Such video essays take (typically) two or more women as their focus and compare them in some way, often, but not always, using split/multi-screen techniques. Initially the roots of this method and genre in other disciplines are worth identifying, since they help us to understand what is at stake when video essayists create comparisons which do not naturally exist, as well as what can be gained by adopting the diptych for feminist research. </p>\n<p>Both comparative literature and art history have had to engage with the doubled state of mind and perception that thinking across and between nations or visual images inevitably entails. Broadly speaking we find the seeds of comparison-as-method dealt with by scholars interested in relationality, whether in comparative literature, (trans)national cinema studies or feminist theory. Despite their differing objects of study, these fields all agree that the device of comparing entails power relations – whether via the agenda of the one doing the comparing or the hierarchies or flattenings that are produced through the act of comparison. For example, contemplating the question ‘Why Compare?’ literary scholar R. Radhakrishnan points out that patterns of dominance and submission already exist in the world and too frequently comparison reinforces such relations, particularly those of first and third world cultures (2009: 456). </p>\n<p>The six video essays in this special issue contribute to this varied field by taking two or more (typically) female protagonists and using comparison-as-method to: connect and thereby reframe inequalities (see <a href=\"https://mediacommons.org/intransition/dressed-kill-cis-hetero-patriarchy\">Morse</a>) or binaries (see <a href=\"https://mediacommons.org/intransition/chasteunchaste\">Tafakory</a>); create doubling to expose duplicities (see <a href=\"https://mediacommons.org/intransition/mobilizing-women-few-easy-steps-feminist-triptych\">Dollman</a>) or alliances (see <a href=\"https://mediacommons.org/intransition/resilient-ageing-women-question-performance\">Ceuterick</a>); produce a gathering that creates solidarity (see <a href=\"https://mediacommons.org/intransition/responsive-eye-or-morning-show-may-destroy-you\">Fowler</a>) and a collaboration that imagines the past differently (see <a href=\"https://mediacommons.org/intransition/re-animating-vanishing-woman-invisible-labour-embodied-gesture\">Voci</a>). Regarding the important question of what new knowledge can be produced by this work we can again look to Radhakrishnan, who advocates that the knowledge produced by comparison can be different to the knowledge produced by other means because:</p>\n<p class=\"rteindent1\">It is only within the restlessness that characterizes the spaces that lie between the way things are and the way they should be (the volatile gap between the actual and the ideal) that learning takes shape—a restlessness, I must add, that is not the progressive or developmental monopoly of any one culture or people (Ibid).</p>\n<p>We can think of the videographic diptych as operating in just such a space of restlessness. Moreover, returning to the orientation of this special issue, dissatisfaction with the present or ‘actual’ is a defining feature of all <em>feminist</em> work. </p>\n<p> </p>\n<p><strong>The feminist videographic diptych (Fowler, 2021) – what is it?</strong></p>\n<p>By coining the term feminist videographic<em> diptych</em> the intention is to connect video essays to a deeper and wider history of doubled images.[1] The etymological origins of the word diptych derive from 'two, double, twice' and ‘two-fold’ as in a 'hinged, two-leaved tablet of wood, ivory, etc., with waxed inner surfaces, used by the Greeks and Romans for writing'.[2] Regarding ‘two-ness’, initiated by religious diptychs in the 15<sup>th</sup> century, as we will see in the six examples in this special issue, which offer diptychs, triptychs and polytychs, the additive ethos of such image making has the effect of making looking into a slower – more ‘restless’? -  durational experience. Two-ness also affords different ways of thinking about the <em>single</em> image, depending upon how many other images are added to the visual field – whether the object is an altar piece, mural, painting, print or moving image installation. Immediately more conceptual and perceptual layers are added to such images, which exist simultaneously in themselves and in a kind of familial relation. The layered nature of looking (and, for video essays, listening) can be better understood if we return to etymology, remembering that originally two-ness could include a hinge, in the case of religious art, or a fold, in the case of the writing tablet. We may assume that diptychs provide horizontal ways of seeing ‘across’, through the simple line of division or connection that creates doubles, yet when that line is conceived as a fold it can operate as a 'volatile gap' (Radhakrishnan, Ibid.,) or placeholder for non-linear and vertical perceptual and conceptual manoeuvres that are spatially and temporally complex. Contemporary precedents for this effect can be found in work such as Warhol’s ‘Marilyn Diptych’ which interrogates the apparent simplicity of the act of repetition. Equally, coming up to date, see Shirin Neshat’s ideological critique of Islamic culture through a comparison of male and female rituals in her two screen installations <em>Turbulent </em>(1998) and <em>Rapture </em>(1999). </p>\n<p>Thus far I have explored how the feminist videographic diptych has its roots in literature and art. Interestingly, we can trace video essay examples back to the very beginnings of this form, suggesting its centrality as a tool for videographic criticism. Surveying a few examples, we find some common ‘generic’ approaches. Thus, comparison can be elicited through formal and aesthetic techniques such as visual and/or aural juxtaposition (Catherine Grant – '<a href=\"https://vimeo.com/463455966\">Madeleine/Judy</a>'; Caroline Rumley – '<a href=\"http://mediacommons.org/intransition/2016/12/20/give-us-smile\">Give Us a Smile</a>'; Cristina Alvarez López – '<a href=\"http://theseventhart.org/double-lives-second-chances-a-video-essay-connecting-the-double-life-of-veronique-and-inland-empire/\">Double Lives, Second Chances</a>'; Barbara Zecchi – '<a href=\"https://vimeo.com/563286673\">Silence and Words: voice-over and trauma in Coixet &amp; Campion</a>'); doubling comes about through superimposition and layering (Catherine Grant – '<a href=\"https://vimeo.com/252742582\">Echo Beach</a>') and re-editing and re-contextualisation is common (Oswald Iten – '<a href=\"https://vimeo.com/groups/audiovisualcy/videos/422467666\">Patience, a song of two women</a>'; Jaap Kooijman – '<a href=\"http://mediacommons.org/intransition/success\">Success</a>'; Michelle Leigh Farrell – '<a href=\"http://mediacommons.org/intransition/santa-y-teresa-walking-dialogue-between-two-cuban-characters\">Santa y Teresa a Walking Dialogue Between two Cuban characters</a>'; Jenny Oyallon-Koloski – '<a href=\"https://screenworks.org.uk/archive/volume-10-1/maya-and-mia-at-la-la-land\">Maya-and-Mia-at-la-la-land</a>'). Meanwhile, the new knowledge produced by comparison can be representational: we interrogate how gender, race and class regulate access to celebrity in Kooijman's essay on black performers Diana Ross and Beyoncé. It can be historical: Leigh Farrell juxtaposes two Cuban characters ‘Santa’ and 'Teresa’ from different politically contestatory moments and discovers how sexual emancipation exists in tension with national revolutions. Or the knowledge can create new imaginative worlds, as Oyallon-Koloski’s improbable comparison (discordia concors) produces a transformational re-reading of Mia from <em>La La Land </em>(2016) that finds her infected with Maya Deren’s avant-garde spirit.</p>\n<p>The contributors to this special issue were given the challenge of using comparison-as-method videographically to create new knowledge. They rose admirably to the task, and the result is a group of video essays that each set out to destroy or draw attention to the tendency of audio-visual narratives to keep women apart, in states of competition, rivalry and animosity. The video essays in this special issue draw from films, television series, animation and PR shorts. They include fictional characters: prostitute Liz and science geek Peter in <em>Dressed to Kill</em>; ‘good’ and ‘bad’ women characters from across Iranian cinema; Shell Oil’s ‘living trademarks’ ‘Carol Lane’ and ‘Mary Gordon’ used in 1950s non-theatrical sponsored films; tv protagonists Arabella and Hannah from <em>I May Destroy You</em> and <em>The Morning Show</em>; real life animators: Liu Jiamin and Lotte Reiniger; and widow Salma and housekeeper Theresa in <em>Lemon Tree</em> and <em>La novia del desierto</em> respectively. </p>\n<p>Acts of comparing can facilitate the registering of inequalities; in <a href=\"https://mediacommons.org/intransition/dressed-kill-cis-hetero-patriarchy\">Nicole Erin Morse</a>’s diptych 'Dressed to kill cis hetero patriarchy' they also make visible struggles against injustice. Morse interrogates <em>Dressed to Kill</em>, displacing the split screen technique which is used by the film to express the schism between the sick doctor and his trans feminine alter ego onto two other characters, the sex worker Liz and the son of one of the killer’s victims, Peter. Morse’s method is to use a mobile black bar – updating the hinge of medieval panels - that creeps down the centre of the screen. Intriguingly, although the bar divides the space of the shot in two Morse argues that conceptually it prompts us to consider the shared relations of Liz and Peter in regard to trans feminine identity. By re-framing Liz and Peter separately we are asked to consider their kinship, in a concentrated way. Crucially, Morse’s ‘trans feminist diptych’ is not a <em>juxta</em>position – an act of placing in nearness figures from different worlds - rather, she draws our attention to the potential for affiliation between Liz and Peter who are living in the same world, narrative and shot. Further, the affiliation Morse creates is made of sympathy and symmetry, alliances that are impossible for the original film to contemplate. </p>\n<p><a href=\"http://mediacommons.org/intransition/chasteunchaste\">Maryam Tafakory</a>’s diptych 'chaste/unchaste' reverses Morse’s intimate manoeuver by drawing attention to binary oppositions and employing quite different strategies. First, her case studies are encyclopedic rather than singular, as they are drawn from across Iranian cinema. Second, she uses videographic tools to amass evidence of the visual (and sometimes aural) codification of ‘good’ and ‘bad’ female characters. Initially, multiple frames of multiplied scenes create a mirroring that seems to ask us to understand binaries of ‘two-ness’. In trying and failing to take in everything, as we look across the horizontal, vertical and diagonal axes, we are disoriented. Our eye cannot gaze or graze, it must dart and sweep. This additive experience feels almost violent. Yet as the frames ebb, from four to two to one, so Tafakory’s accumulation is revealed as an excavation, through which we recognise a ‘volatile gap’, as Radhakrishnan put it, between the supposedly chaste and the supposedly unchaste women. The batting of eyelashes or lowering of eyes, pouting or closing of the mouth, to take two recurring reversals, is succeeded by a unifying gesture of hands touching faces, as if in response to each other, in ways that seem to complicate the assumed alterity with which the video began. Rather than ‘two-ness’ then, we could say that Tafakory reveals the ‘two-fold’ of the diptych, its capacity for a layering that is an entangling of what seems on the surface – of the image – to be so obviously one or the other.</p>\n<p>In 'Mobilising Women in a Few Easy Steps! (A Feminist Triptych)' <a href=\"https://mediacommons.org/intransition/mobilizing-women-few-easy-steps-feminist-triptych\">Melissa Dollman</a> is also determined to create comparisons that do not naturally exist. She selects two figures who she will reveal as doubles, though not of each other, instead they are actors portraying ‘living trademarks’ cast in nontheatrical sponsored films in the 1950s. For Dollman it is primarily affinities, resemblances and repetitions that she is interested in, as she aims to uncover common strategies across these PR films regarding ‘how women were talked to’ by advertisers, in patronising ways. Her method is two-fold, first, she places two films <em>Women Mean Business! </em>(1950) featuring Shell Oil’s Carol Lane and <em>Let’s Fly to Europe</em> (1956) with Trans World Airlines’ Mary Gordon, side by side, relying partially upon us noticing the hollowness of marketing rhetoric once it is repeated. Second, she finds it necessary to insert a third space between these two films, composed of text that ‘speaks’ in several voices, including her own critically reflective one. The resulting witty ‘Triptych’ has the effect of making the tricks, steps and manipulations of the PR films visible even as we watch them. Significantly, the apparently friendly dialogue and advice that Carol and Mary develop as they talk to female consumers is revealed to be a simulacrum. As a result, in this case the doubling brought about by the diptych has the effect of revealing the duplicity of living trademarks who were actually portrayed by many performers simultaneously, rather than one single person. </p>\n<p>From fictional and short PR films we shift to tv series in <a href=\"https://mediacommons.org/intransition/responsive-eye-or-morning-show-may-destroy-you\">my video essay</a> 'The Responsive Eye, or, The Morning Show May Destroy You', which is drawn from a larger project on sexual harassment and abuse in serial narratives since 2018. A number of figures are brought together (in a kind of polyptych): televisual protagonists Hannah (Gugu Mbatha-Raw), from <em>The Morning Show</em> and Arabella (Michaela Cole) from <em>I May Destroy You</em>, journalists Jodi Cantor and Megan Twohey and painter Bridget Riley. Rather than a doubling, then, I create a gathering, bringing together the experience and expertise of the various figures, to both help make patterns pertaining to harassment and abuse in <em>The Morning Show</em> visible and to provide a feminist understanding that creates solidarity. As Robert Stam and Ella Shohat caution, asymmetries of power can impact the discourse and rhetoric of comparison. Thus, for them cross-cultural comparisons can be 'reciprocal or unilateral, multidirectional or unidirectional, dialogic or monologic' (2009: 474). With their analysis in mind, seeking to create a comparison without hierarchy, rather than juxtaposition it is superimposition that is employed, as both a visual technique - describing the act of placing one image on top of another so that both are still evident - and a form of discursive action – able to imagine new relationships of filiation, sympathy, and affinity.</p>\n<p>In her ‘aca-animated’ video essay 'Reanimating the Vanishing Woman' <a href=\"https://mediacommons.org/intransition/re-animating-vanishing-woman-invisible-labour-embodied-gesture\">Paola Voci</a> magically conjures up an encounter between Lotte Reiniger and contemporary animator Liu Jiamin. Both conspire together to protest against the archetypal figure of the vanishing woman whom film history (animated or otherwise) has made disappear and reappear ‘with a smile and bow’. Like Mary N. Layoun (2009), Voci 'reimagines the tasks and spaces of comparison'. With animation history in mind, Voci’s comparison of two women animators refuses to universalize, relativize, strongly harmonize or overly differentiate their work; instead through sound and visual editing we find that 'imaginary relations of cohabitation' (Layoun, 2009: 585-588) are possible. While moments from Liu Jiamin’s 4 minute short <em>Animate</em> appear on one side of the screen, on the other side are layered written quotes and clips from Reiniger, Méliès and other forgotten women. Rather than invoking comparison to create doubles or oppositions, Voci’s method imagines a kind of shot-counter-shot - laid out spatially rather than temporally - through which Liu Jiamin interacts with and intervenes in the cuts and erasures in the historical representation of both the female body and the female creator. </p>\n<p>In her memoir ‘Reflections on my non-existence’ Rebecca Solnit thinks back to the solitary experiences of her younger self. What she missed out on, she realises, was the validation that young women give each other 'that their experience is legitimate and real and shared, even as they are being told to have thoughts and feelings that are flattering and convenient to other people' (2020). Solnit’s assertion of the importance of comparing experiences could be said to motivate the final video essay in this issue, 'Resilient Ageing Women: A Question of Performance', in which <a href=\"https://mediacommons.org/intransition/resilient-ageing-women-question-performance\">Maud Ceuterick</a> juxtaposes the performances of two actresses – Hiam Abass and Paulina García – both of whom portray ageing women. Her aim is to collect an accumulation of details – of affinities, resemblances, correspondences - that speak of a resilience, evoked as a subtle tension between acceptance and rejection. Whilst all five video essays use editing to draw our attention to and create relations between figures, Ceuterick’s diptych is the most interested in similitude. She finds it in the ways in which her actresses move their heads, eyes, mouths or eyebrows and she reveals it through repetition, discovering image-echoes that create reverberations across these films. For Ceuterick a counter-narrative of ageing can be found in the sympathy she fashions between the two films, one that is affirmative and quietly resistant. </p>\n<p>With this special issue we offer a resource for videographic feminist scholarship. Working together on our separate projects we discovered that comparison-as-method is good to think with in audio-visual and feminist ways. The doubled state of mind that it entails prompts us to look for affinities, resemblances, symmetry, repetition, kinship, sympathy, attraction and correspondence as well as alterity, difference and opposition. Ultimately then, comparison encourages us to think relationally; for feminist media studies such a methodology offers a way of learning from others, borne through alliances. </p>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Fowler, C. 2021. 'Expanding the field of practice-based-research: the videographic (feminist) diptych', <em>Journal of Media Practice and Education</em> 22(1), Spring, pp. 29-60.</p>\n<p>Layoun, M. N. 2009. 'Endings and Beginnings: reimagining the tasks and spaces of comparison', <em>New Literary History </em>40(3) Summer, pp. 583-607.</p>\n<p>Radhakrishnan, R. 2009. <em>New Literary History </em>‘Why Compare?’ 40(3) Summer, pp. 453-471.</p>\n<p>Solnit, R. 2020. 'Rebecca Sonit on the intersection of Activism and Writing - in Conversation with Whitney Terrell and V.V. Ganeshananthan on <em>Fiction/Non/Fiction</em>’ <em>Literary Hub</em>', March 12. <a href=\"https://lithub.com/rebecca-solnit-on-the-intersection-of-activism-and-writing/\">https://lithub.com/rebecca-solnit-on-the-intersection-of-activism-and-writing/</a> (Accessed 22 September 2023).</p>\n<p>Stam, R. and Shohat, E. 2009. 'Translating Comparison: the uses and abuses of cross-cultural analogy', <em>New Literary History</em>, 40(3) Summer, pp. 473-499. </p>\n<p> </p>\n<div>\n<hr />\n<div id=\"ftn1\">\n<p>[1] My thanks go to Will DiGravio, who pressed me upon the question of differences between the diptych and split and multi-screens. See <em>The Video Essay Podcast</em>, Episode 41.</p>\n</div>\n<div id=\"ftn2\">\n<p>[2] <a href=\"https://www.etymonline.com/word/diptych\">https://www.etymonline.com/word/diptych</a>. Accessed 21<sup>st</sup> September 2023.</p>\n</div>\n</div>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-10-11%20at%2015.40.12.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.3, 2023",
      "path": "/intransition/journal-videographic-film-moving-image-studies-103-2023",
      "editors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        }
      ],
      "coeditors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Barbara Zecchi",
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        }
      ],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//feminist%20diptychs%20opening%20image.jpg",
      "body": "<p>Welcome to issue 10.3 of <em>[in]Transition</em>, a special issue on 'Feminist Videographic Diptychs' conceived, produced and edited by Professor Catherine Fowler of the University of Otago, New Zealand, an esteemed member of <em>[in]Transition</em>'s International Editorial Advisory Board. This special issue focuses upon the tendency to use comparison-as-method to produce what Fowler calls the ‘feminist videographic diptych’. She writes, in her <a href=\"https://mediacommons.org/intransition/feminist-videographic-diptychs-introduction\" target=\"_blank\">introduction to the issue</a> that video essays like these</p>\n<div class=\"rteindent1\">take (typically) two or more women as their focus and compare them in some way, often, but not always, using split/multi-screen techniques. Initially the roots of this method and genre in other disciplines are worth identifying, since they help us to understand what is at stake when  video essayists create comparisons which do not naturally exist, as well as what can be gained by adopting the diptych for feminist research.</div>\n<div> </div>\n<div>\nWe are very grateful indeed to Professor Fowler and all the contributors for their expertise as well as for the huge amount of work they have carried out to produce this issue.</div>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://mediacommons.org/intransition/how-it-works\">here</a>.</p>\n"
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "uid": "5000",
      "uuid": "b4e29d0a-9a15-421d-b0ec-5b03546ee643",
      "name": "Catherine Fowler",
      "title": null,
      "mail": "catherine.fowler@otago.ac.nz",
      "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Otago",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Friday, September 29, 2023",
  "comments": []
}