{
  "id": "2069",
  "title": "Film-with-Live-Orchestra Concerts: A New Hope",
  "article_path": "/intransition/film-live-orchestra-concerts-new-hope",
  "article_order_within": 6,
  "embed": [
    "https://criticalcommons.org/embed?m=FOp3AcgSy"
  ],
  "body": "<p dir=\"ltr\">A Film-with-Live-Orchestra (FLO) concert 'features a live performance of an underscore… accompanying a screening of a motion picture from the sound era' (McCorkle Okazaki, 2020). I prefer the name Film-with-Live-Orchestra (FLO) concert to ‘cine-concert’ (ibid.) because it clearly describes what an audience member gets to watch in this event—a film, and a live orchestral performance.</p>\n<p>Many Hollywood blockbusters are presented in the FLO concert format and huge audiences from across the world attend these events. Since 2016, nearly 3 million people from 48 countries have watched, in over 1300 FLO concerts, symphony orchestras perform the score live to the projection of the <em>Harry Potter</em> films (CineConcerts, 2020). Lucy Noble, the artistic director of the Royal Albert Hall, says, 'We’re so delighted… particularly in how it [FLO Concert] introduces new audiences to classical music…' (Royal Albert Hall, 2019), implying that the addition of an audiovisual element helps audiences to engage with and appreciate live orchestral music. In my investigation of the experience of an audience member attending an FLO concert, I have found that it does help audience appreciate orchestral music, but also that it does so much more.</p>\n<p>In 'Film-with-Live-Orchestra Concerts: A New Hope', I trace the beginnings of FLO concerts, and discuss how this concert phenomenon</p>\n<ol>\n<li>shows the way traditional performance spaces respond to the accelerating audiovisual culture, for FLO concert is an event in which there is concomitant occurrence of both live (music) and mediatized (film) performance, two different modes of arts consumption that are, as Philip Auslander (2008) says, unequal rivals in the cultural economy;</li>\n<li>responds to the ongoing discourse on diversity and inclusion by attracting audiences from vastly different ethnicities and backgrounds to symphonic spaces, the spaces they would rarely step into otherwise, and </li>\n<li>offers, aesthetically, a new, immersive, audiovisual experience to the audience, from which emerges my concept of “aLiveness”; and</li>\n<li>remains the last performance art that retains its characteristic of 'Classic' Liveness. No FLO concert was performed to an empty auditorium before or during the long stretches of COVID-19 lockdown. No official recording of an FLO concert is made available for asynchronous consumption yet. Whereas, on YouTube or in other digital platforms or recorded mediums, one can easily find official recordings (mediatized versions) of most other performance arts: circus, magic show, play, musical theatre, stand-up comedy, silent film with live music, opera, ballet, planetarium, vaudeville, pantomime, contemporary dance, acrobat, literary festival, lecture recital, Lecture, masterclass, poetry, puppet theatre, film music, DJ/EDM, visual music, new music, video game music, anime music, synth music, debate, public speech, fashion show, Baroque music, early music, chamber music, solo recital, classical choral, contemporary classical, orchestral non-classical, orchestral classical, popular classical, jazz, pop, rock, psychedelic rock, hip-hop, heavy metal, reggae, soul, blues, rap etc.  </li>\n</ol>\n<p>Philip Auslander (2008) defines ‘liveness’ as entailing physical copresence of performers and audience, and ‘mediatized’ as requiring neither copresence nor temporal simultaneity of production and reception. By adding a live orchestra to a film screening, an FLO concert adds a manageable challenge to the audience’s experience of watching a familiar film, causing a state of 'arousal' (Csikszentmihalyi, 1990), a state ideal for learning, which then leads to a 'flow' state, to having an 'optimal experience'. Annabel J. Cohen’s (2014) Congruence-Associationist model explicates how the brain processes audio and visual stimuli when watching a film. The brain, however, could skip a few steps in the process when re-watching a familiar film, and in a FLO concert, this available mental resource could be used to observe the live orchestra and to learn to appreciate the affective power of orchestral music and the effort it takes for the musicians to play the music perfectly in sync with the film.</p>\n<p>I draw from Auslander’s (2008) concept of liveness, Csikszentmihaly’s (1990) flow model and Annabel J. Cohen’s (2014) Congruence-Associationist model to construct the theory of “aLiveness”—an experiential phenomenon that occurs when the<strong> </strong>audience becomes conscious of the affective power and the aesthetic elements of a work of art. With 'aLiveness', I argue that orchestral music can co-opt video in its live presentation to make its internal structure and patterns intelligible, and its pleasures accessible and enjoyable, to all audiences.</p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p dir=\"ltr\">Auslander, P. (2008). <em>Liveness: Performance in a Mediatized Culture</em>. Routledge Ltd.</p>\n<p dir=\"ltr\">B. Wood, D. (1987). ‘Nevsky’ film with live music. <em>Christian Science Monitor</em>. <a href=\"https://www.csmonitor.com/1987/1112/lnev.html\">https://www.csmonitor.com/1987/1112/lnev.html</a></p>\n<p dir=\"ltr\">CineConcerts. (2020). Global Tour of The <em>Harry PotterTM</em> Film Concert Series. The <em>Harry PotterTM</em> Film Concert Series. <a href=\"https://www.harrypotterinconcert.com/global-tour\">https://www.harrypotterinconcert.com/global-tour</a></p>\n<p dir=\"ltr\">Cohen, A. J. (2014). 'Film music from the perspective of cognitive science'. <em>The Oxford Handbook of Film Music Studies</em>, 96–130.</p>\n<p dir=\"ltr\">Cook, N. (1998). <em>Analysing Musical Multimedia</em>. Clarendon Press.</p>\n<p dir=\"ltr\">Csikszentmihalyi, M. (1990). <em>Flow: The psychology of optimal experience</em> (Vol. 1990). Harper &amp; Row New York.</p>\n<p dir=\"ltr\">DataReportal. (2020a). <em>Digital 2020 United Kingdom (January 2020) v01</em>. DataReportal. <a href=\"https://www.slideshare.net/DataReportal/digital-2020-united-kingdom-january-2020-v01?qid=a56a0f0d-d7c6-43da-a862-7da00e9e7028&amp;v=&amp;b=&amp;from_search=1\">https://www.slideshare.net/DataReportal/digital-2020-united-kingdom-january-2020-v01?qid=a56a0f0d-d7c6-43da-a862-7da00e9e7028&amp;v=&amp;b=&amp;from_search=1</a></p>\n<p dir=\"ltr\">DataReportal. (2020b). <em>Digital 2020 Global Digital Overview (January 2020) v01</em>. DataReportal. <a href=\"https://www.slideshare.net/DataReportal/digital-2020-global-digital-overview-january-2020-v01-226017535\">https://www.slideshare.net/DataReportal/digital-2020-global-digital-overview-january-2020-v01-226017535</a></p>\n<p dir=\"ltr\">Eitzen, D. (2020). 'Why VR Does Not Promote Empathy'. <em>[in]Transition</em>, 7(2). <a href=\"http://mediacommons.org/intransition/why-vr-does-not-promote-empathy\">http://mediacommons.org/intransition/why-vr-does-not-promote-empathy</a></p>\n<p dir=\"ltr\">Kemp, S. (2020a). 'DIGITAL 2020: JULY GLOBAL STATSHOT'. <em>Datareportal.Com</em>. <a href=\"https://datareportal.com/reports/digital-2020-july-global-statshot\">https://datareportal.com/reports/digital-2020-july-global-statshot</a></p>\n<p dir=\"ltr\">Kemp, S. (2020b). 'More than half of the people on earth now use social media'. <em>Datareportal.Com</em>. <a href=\"https://datareportal.com/reports/more-than-half-the-world-now-uses-social-media\">https://datareportal.com/reports/more-than-half-the-world-now-uses-social-media</a></p>\n<p dir=\"ltr\">McCorkle Okazaki, B. (2020). 'Liveness, Music, Media: The Case of the Cine-Concert'. <em>Music and the Moving Image</em>, 13(2), 3–24. JSTOR. <a href=\"https://doi.org/10.5406/musimoviimag.13.2.0003\">https://doi.org/10.5406/musimoviimag.13.2.0003</a></p>\n<p dir=\"ltr\">moviesinconcert.nl. (n.d.). 'Movies In Concert—Film music live in concert (soundtrack, score, event, ticket, filmmusik, konzert, karte)'. <em>Movies in Concert</em>. Retrieved 4 February 2021, from <a href=\"https://www.moviesinconcert.nl/\">https://www.moviesinconcert.nl/</a></p>\n<p dir=\"ltr\">Price, S. M. (2017). 'Risk and Reward in Classical Music Concert Attendance: Investigating the Engagement of \"Art\" and \"Entertainment\" Audiences with a Regional Symphony Orchestra in the UK' [PhD Thesis, University of Sheffield]. <a href=\"http://etheses.whiterose.ac.uk/id/eprint/16628\">http://etheses.whiterose.ac.uk/id/eprint/16628</a></p>\n<p dir=\"ltr\">Royal Albert Hall. (2019). Royal Albert Hall Announces 2020 Films in Concert Line-up. <em>Royalalberthall.Com</em>. <a href=\"https://www.royalalberthall.com/about-the-hall/news/2019/october/royal-albert-hall-announces-2020-films-in-concert-line-up/\">https://www.royalalberthall.com/about-the-hall/news/2019/october/royal-albert-hall-announces-2020-films-in-concert-line-up/</a></p>\n<p dir=\"ltr\">The Audience Agency. (2017). 'Audiences for Classical Music'. <em>The Audience Agency</em>. <a href=\"https://www.theaudienceagency.org/resources/report-audiences-for-classical-music\">https://www.theaudienceagency.org/resources/report-audiences-for-classical-music</a></p>\n<p dir=\"ltr\">Tommasini, A. (2020). 'Classical Music Attracts Older Audiences. Good'. <em>The New York Times</em>. <a href=\"https://www.nytimes.com/2020/08/06/arts/music/classical-music-opera-older-audiences.html\">https://www.nytimes.com/2020/08/06/arts/music/classical-music-opera-older-audiences.html</a></p>\n<p dir=\"ltr\">Vieira, Mark A. (2009). <em>Irving Thalberg: Boy Wonder to Producer Prince</em>. University of California.</p>\n<p dir=\"ltr\"> </p>\n<p><strong>Biography</strong></p>\n<p>Sureshkumar P. Sekar is a third year PhD student at the Royal College of Music, London, and a RCM Studentship Holder. He is conducting an empirical study on the experience of an audience member attending Film-with-Live Orchestra concerts in the UK. He holds an MA with distinction in Creative Writing (Biography and Creative Non-Fiction) from the University of East Anglia. He has presented papers on the theory of 'aLiveness' at <em>BFE-RMA Research Students’ Conference 2021</em>, University of Cambridge, UK, and at <em>Towards 2040: Classical Music Futures Symposium</em>, University of Maastricht, Netherlands. He has also presented papers on autonetnography at <em>Information Overload? Music Studies in the Age of Abundance </em>conference (2021), University of Birmingham, UK, and at <em>NVivo Virtual Conference – Transcending Boundaries in Qualitative Research</em> <em>2021</em>. </p>\n<p><a href=\"https://docs.google.com/document/d/1L9SzF1fGSbzu6Lqk2Qvw_Cb9wwCO7FYWZnyLA6NAPgs\"><strong>Video Essay References/Sources</strong></a></p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202022-03-18%20at%2011.08.44.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.1, 2022",
      "path": "/intransition/journal-videographic-film-moving-image-studies-91-2022",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Katie Bird",
          "title": "Assistant Professor Film Studies/Digital Media Production",
          "mail": "kebird@utep.edu",
          "picture": "http://www.gravatar.com/avatar/1d52ab9907cddf6c08f82ec6bfb4771d.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://vimeo.com/katiebird",
            "title": "Vimeo Page",
            "attributes": [],
            "original_title": "Vimeo Page",
            "original_url": "https://vimeo.com/katiebird"
          },
          "organization": "The University of Texas at El Paso"
        },
        {
          "name": "Hoi Lun Law",
          "title": null,
          "mail": "hoilun.law@ed.ac.uk",
          "picture": "http://www.gravatar.com/avatar/4f9ccd88a41b1deda9cbe43e32ecd139.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Edinburgh"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        },
        {
          "name": "Kevin L. Ferguson",
          "title": "Associate Professor",
          "mail": "kevinlferguson9@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f262e0af99242ff503313bb9c808df26.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/"
          },
          "organization": "Queens College / CUNY"
        },
        {
          "name": "Neepa Majumdar",
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Stairwell2.png",
      "body": "<p>Welcome to<em> [in]Transition</em>’s first issue of 2022, 9.1. This issue features seven pieces of peer-reviewed videographic work, including audiovisual essays focused on secret worlds in Studio LAIKA films, representations of amnesia in film noir, the cinematic rapture of grass, ending paratexts, theories of sonic elongation, film with live orchestra concerts (this videographic study has been nominated for the <a href=\"https://learningonscreen.ac.uk/awards/awards-nominees/\">Learning on Screen Awards 2022</a> ‘Creative Re-use’ category), and a comparative analysis of versions of the 2017 <em>Justice League</em> film, made in the form of a pastiche of Kogonada’s classic video essay, <em>What Is Neorealism?</em>.  </p>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://nam10.safelinks.protection.outlook.com/?url=http%3A%2F%2Fmediacommons.org%2Fintransition%2Fhow-it-works&amp;data=04%7C01%7Cdmorton%40tamut.edu%7C315721a24b3949ef698a08d93be7535d%7C5f2c2bb0aacd4a1da7ede3173a841ab0%7C0%7C0%7C637606687444098718%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000&amp;sdata=VziMUQjh1J0%2FrywzWHRRHWAqX7C7A1yEWpSbAtPfCwc%3D&amp;reserved=0\">here</a>.  </p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by James Denis Mc Glynn",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Lecturer",
          "mail": "james.mcglynn@ucc.ie",
          "picture": "http://www.gravatar.com/avatar/148f0b3c6be2a5f134fa7ede89b0c344.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University College Cork"
        }
      ],
      "body": "<p dir=\"ltr\">In recent years, a surge in the proliferation and popularity of so-called <em>cine-concerts</em> – that is, large-scale movie screenings in arenas and concert halls, where a film’s recorded underscore is replaced by a live orchestral performance – has gradually begun to garner attention as a viable subject of scholarly inquiry. In this work of videographic criticism, Sureshkumar P. Sekar explores the nature of audience perception at these events in a visually appealing and appropriately interdisciplinary manner, consonant with other recent scholarly discourse on the subject.</p>\n<p dir=\"ltr\">'Film-with-Live-Orchestra Concerts: A New Hope' introduces the topic of cine-concerts – or <em>FLOs</em>, to use Sekar’s term – with reference to the possible educational benefits of FLO concerts and their potential to erode many of the deep-seated economic, cultural, class and age hierarchies associated with the performance of symphonic music (although some commentators have pointed towards a lack of diversity among the recurring composers whose music is most frequently 'concertized' in this way; see McCorkle Okazaki 2020, 23). Thereafter, Sekar broaches the admirably ambitious feat of unravelling the complex processes of perception that FLO concerts demand of audiences, moving through an eclectic assortment of critical lenses and scholarly subdisciplines: from psychologies of perception and experience, to the history of communication technology, musicology, fan studies, film and media studies, performance theory, and frameworks for multimedia cognition. For audiences new to the field of film music scholarship, or to the study of sound and music’s roles in multimedia more generally, Sekar’s film also serves as a vibrant audiovisual introduction to certain theories arising from these fields. Memorably, Annabel J. Cohen’s Congruence Association-Model is vividly illustrated through its application to the 'Married Life' sequence from Pixar’s 2009 film <em>Up</em> (Cohen 2013; see also Ireland 2018, 30–33).</p>\n<p dir=\"ltr\">I anticipate that this research will serve as a valuable addition to existing scholarship in this nascent area of study. On one hand, Sekar’s video essay will undoubtedly complement and stimulate fruitful dialogue with the work of other scholars who have confronted audiovisual events like FLOs in similarly inventive ways: whether through Chionian analysis, ludology, film history, historical musicology, or otherwise (for example, Audissino 2014, 51; 2021, 2–3; Greenfield-Casas 2023; Hunt 2021; McCorkle Okazaki, 2020). Yet, if I were to suggest one way in which Sekar’s research departs from existing research and demonstrates potential to innovate in this field, it would be his targeted effort to generate a framework for the processes of perception unique to FLO concert attendance. These processes have most frequently been accounted for with recourse to fan studies and theories of intertextuality which are, of course, inevitable considerations for any successful study of FLO concerts: as Sekar’s video reveals, for many concertgoers, the FLO can serve as a veritable apogee of the fan experience. Most concert attendees will not be encountering the film for the first time, thus raising myriad issues concerning the prior knowledge that audiences will bring with them to the concert hall. However, beyond addressing these concerns, Sekar’s attempts to unravel the unique psychology of perception associated with this audiovisual culture and the stimuli-laden multimedia experience it entails (and to which Sekar insightfully attributes the recent FLO boom’s continued success) are a promising reflection that his wider doctoral research project will form a valuable facet of existing scholarship on this subject. I can certainly envisage Sekar’s application of Auslander’s <em>liveness</em> to FLOs – updated as 'aLiveness' – being most useful to other scholars exploring these sorts of events and the unique audiovisual culture they often encompass.</p>\n<p dir=\"ltr\"> </p>\n<p dir=\"ltr\"><strong>Works Cited</strong></p>\n<p dir=\"ltr\">Audissino, Emilio. 2014. 'Film Music and Multimedia: An Immersive Experience and a Throwback to the Past'. In <em>Jahrbuch Immersiver Medien 2014: Sounds, Music &amp; Soundscapes</em>, edited by Patrick Rupert-Kruse, 46-56. Marburg: Schüren Verlag.</p>\n<p dir=\"ltr\">———. 2021. <em>Film Music in Concert: The Pioneering Role of the Boston Pops Orchestra</em>. Cambridge: Cambridge University Press.</p>\n<p dir=\"ltr\">Auslander, Philip. 1999. <em>Liveness: Performance in a Mediatized Culture</em>. New York: Routledge. </p>\n<p dir=\"ltr\">Chion, Michel. 1994. <em>Audio-Vision: Sound on Screen</em>. Translated by Claudia Gorbman. New York: Columbia University Press.</p>\n<p dir=\"ltr\">Cohen, Annabel J. 2013. 'Congruence-association model of music and multimedia: Origin and evolution'. In T<em>he Psychology of Music in Multimedia</em>, edited by Siu-Lan Tan, Annabel J. Cohen, Scott D. Lipscomb, and Roger A. Kendall, 17–47. Oxford: Oxford University Press.</p>\n<p dir=\"ltr\">Csikszentmihalyi, Mihaly. 1990. <em>Flow: The Psychology of Optimal Experience</em>. New York: Harper and Row.</p>\n<p dir=\"ltr\">Greenfield-Casas, Stefan. 2023 (forthcoming). 'Video Games Alive: Ludic Liveness and Playful Listening in Video Game Music Concerts'. In <em>The Oxford Handbook of Video Game Music and Sound</em>, edited by William Gibbons and Mark Grimshaw-Aagaard. Oxford: Oxford University Press.</p>\n<p dir=\"ltr\">Hunt, Elizabeth. 2021. 'A New Synchresis: The Recontextualisation of Music from Audiovisual Media in Live Performance'. <a href=\"https://www.barnvirtual.com/archive/janmay21\">Paper presented</a> as part of the British Audio-Visual Research Network’s Virtual Colloquia series, February 4.</p>\n<p dir=\"ltr\">Ireland, David. 2018. <em>Identifying and Interpreting Incongruent Film Music</em>. Cham, Switzerland: Palgrave Macmillan. </p>\n<p dir=\"ltr\">McCorkle Okazaki, Brooke. 2020. 'Liveness, Music, Media: The Case of the Cine-Concert'. <em>Music and the Moving Image </em>13, no. 2: 3–24. <a href=\"https://doi.org/10.5406/musimoviimag.13.2.0003\" target=\"_blank\">https://doi.org/10.5406/musimoviimag.13.2.0003</a>.</p>\n"
    },
    {
      "title": "Review by Brooke McCorkle Okazaki",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Lecturer",
          "mail": "james.mcglynn@ucc.ie",
          "picture": "http://www.gravatar.com/avatar/148f0b3c6be2a5f134fa7ede89b0c344.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University College Cork"
        },
        {
          "name": null,
          "title": "Assistant Professor of Music",
          "mail": "bmccorkle@carleton.edu",
          "picture": "http://www.gravatar.com/avatar/a2d3c16d6b5a0f1e9a3f44f542789e8c.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Carleton College"
        }
      ],
      "body": "<p>I am in favor of this publication for a few reasons. First, I think the author makes an excellent point with the concept of technology and increased screen usage in the early 2000s. I was intrigued by their understanding of increased screen time as being connected to the way people, especially younger generations, consume not just recorded, but also live entertainment. The screen provides a frame for our brains to make sense of these events. Second, I appreciated that the author took the time to include several personal anecdotes from FLO attendees and provided their own personal background as a way of grounding their discussion. This kind of reflection on the author’s own position is important work that ought to be done more frequently in the field of music and film studies. Third, I found the side-by-side comparison of the FLO concert of <em>Up</em> and the film recording of <em>Up </em>especially effective in understanding just how different a FLO concert experience is. Finally, I was impressed by the author’s observations drawn from Cohen’s research. I had frequently wondered why people pay so much to attend FLO concerts of movies they have seen several times and could watch at home for free. The author explains how familiarity with a FLO film actually can lend to a more pleasurable experience, and encounter with aLiveness.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "20629",
      "uuid": "68786fe4-4706-4e74-a4dd-ef5f2e15be4e",
      "name": null,
      "title": "PhD Candidate",
      "mail": "sureshkumarsekar.rcm@gmail.com",
      "picture": "http://www.gravatar.com/avatar/43f83d610cb805714de4abfab350aca7.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://www.youtube.com/channel/UCoGt1a5uH6kisjCTu1coC8w",
        "title": "YouTube Channel",
        "attributes": [],
        "original_title": "YouTube Channel",
        "original_url": "https://www.youtube.com/channel/UCoGt1a5uH6kisjCTu1coC8w"
      },
      "organization": "Royal College of Music",
      "biography": "<p>Sureshkumar P. Sekar is a PhD candidate from the Royal College of Music, London, and an RCM Studentship holder. He holds an MA in Creative Writing (Biography and Creative Non-fiction) from the University of East Anglia. He did his bachelor's degree in mechanical engineering and worked as a software engineer for thirteen years. He has been blogging about Indian film scores since 2007 and his blog posts have been read over two million times. As part of his PhD, he is investigating the experience of the audience attending Film-with-Live Orchestra (FLO) concerts and the impact of accelerating audiovisual culture on orchestral music concerts.</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": "@ursmusically",
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, March 7, 2022",
  "comments": []
}