{
  "id": "58",
  "title": "Frames of Mind",
  "embed": [
    "https://player.vimeo.com/video/108281987?portrait=0"
  ],
  "body": "<p><strong>A Case for Writing Visually</strong></p>\n<p>In making <em>Frames of Mind</em>, our chief goal was “to write” an audio-visual essay that stands on its own. <em>Frames of Mind</em> therefore aspires to the ideal condition of needing no accompanying written text. Indeed, a video essay of the argumentative/expository kind such as ours should speak for itself, not unlike a written essay. Academic videography being in its infancy, however, it may be helpful to provide the user of <em>Frames of Mind</em> with some contextual information and reflections.</p>\n<p>1. Our approach to creating <em>Frames of Mind</em> was greatly influenced by our respective roles in education. We were in search of an academic exercise that would invigorate two conventions of cinema studies. Our solution came in the form of a video essay. <em>Frames of Mind</em> is a seamless collaboration between film history/theory and video production. Here is a negotiation of two pervasive traditions, one invested in text and the other in the creation of image/sound. Both forms tell a story of research and intellectual exploration, but — in the case of our visual essay — one form is not distinguishable from the other. The two methods of cinematic investigation are completely infused as a single intellectual entity. This involved a good deal of taking apart and putting back together. Our process began as it usually does: with viewing. Research and conversation ensued, forming the basis of our written text: the script. This was the document that gave visual elements their scaffolding. Then, the process went back and forth between word and vision until these two components unified harmoniously.</p>\n<p>2. In our search for an academic exercise, pedagogical concerns always took center stage. With <em>Frames of Mind</em>, we wished to encourage students to combine their observations on any thematic or formal element with an informed, well-researched attempt at squeezing some theoretical juice from such observations. Let us say we wanted to give our students this little speech: “Did you notice a lot of door shots in <em>Rome Open City</em>? Very well. So what? Stringing them all together might be a first step, but more is needed. A viewer’s digest of intriguing gestures and memorable signifiers is not all a video essay can accomplish. So, try to see what criticism and theory have done with your film/group of films (as you would writing a paper), and then dare formulating a hypothesis. Verify the extent to which a film is a form that thinks.”</p>\n<p>3. We chose <em>Rome Open City</em> for a variety of reasons. Its director, Roberto Rossellini, was singled out by the critics of <em>Cahiers du Cinéma</em> as a milestone on the path towards modern cinema’s essayistic tendencies. Speaking of <em>Voyage to Italy</em> (1953), Jacques Rivette’s 1955 “Letter on Rossellini” argued that “the film opens a breach,” and “with absolute lucidity, at last offers the cinema, hitherto condemned to narrative, the possibility of the essay.” [1] Thus, on the one hand we wanted to show that already in <em>Rome Open City</em>, enmeshed as this film was in melodrama, Rossellini’s cinema was a cinema of ideas (focused on opening breaches); on the other, choosing a film of this kind would facilitate our task of showing to our students how film is a form that thinks.</p>\n<p>Furthermore, <em>Rome Open City</em> is a canonical text in the history of the medium, has been subjected to contested readings, and has a somewhat ambiguous relationship to one of the film movements that allegedly revolutionized postwar filmmaking. To the best of our knowledge, the door subtext has been mentioned, somewhat in passing, only by Cristopher Wagstaff’s definitive study [2]:</p>\n<p>Apart from the SS round-up at the apartment building and the torture scene in Via Tasso, the rest of the film mainly consists of people coming in (or going out) through doorways: this is how scenes of dialogue are endowed with dynamism, and because of this there are only two <em>temps morts</em> in the film: the dialogue between Pina and Francesco, and the first minute-long shot of Marina in her dressing room.</p>\n<p>By producing a relatively fresh look at Rossellini’s film and its relationship with neorealism, <em>Frames of Mind</em> strives to prove that videography can be used to revisit films as thoroughly combed over as <em>Rome Open City</em> and continue to reframe their significance.</p>\n<p>4. Recycling Benjamin’s “optical unconscious” seemed to us important not only to give students a captivating catchphrase and implicitly demonstrate the power of analogical thinking at its best, but also to put what we call ‘liquid theorizing’ on the map. All discussion about videography’s use and potential must confront the thorny question of the relationship between thought and image. In <em>Rome Open City</em>, mise-en-scène and framing, spatial arrangements and graphic blocking, they all construct an argument that resonates with a lot of Marx-influenced theorizing, from Benjamin (and the Frankfurt School) through John Berger’s <em>Ways of Seeing</em> to Pierre Bourdieu’s <em>La Distinction</em>.</p>\n<p>5. In a teaching dossier on the video essay [3], the following questions were raised: “What are the pedagogical benefits of video essays compared to paper writing assignments? (…) What equivalencies can be established between a research paper and a video essay, in terms of length, composition, and academic rigor?” Among other things, <em>Frames of Mind</em> is also our attempt to visualize and demonstrate an answer to these pressing questions.</p>\n<p>[1] Rivette’s letter originally appeared in <em>Cahiers du Cinéma</em>, n.46, April 1955. Here we are using Tom Milne’s translation in Rivette: Texts and Interviews, London, BFI, 1977, pp.54-64, now to be found at <a href=\"http://www.dvdbeaver.com/rivette/ok/letteronrossellini.html\">http://www.dvdbeaver.com/rivette/ok/letteronrossellini.html</a>.</p>\n<p>[2] <em>Italian Neorealist Cinema: An Aesthetic Approach</em>, Toronto, University of Toronto Press, 2007, p. 115.</p>\n<p>[3] <a href=\"http://www.teachingmedia.org/the-video-essay-assignment-cinema-journal-teaching-dossier-vol-12/\">http://www.teachingmedia.org/the-video-essay-assignment-cinema-journal-t...</a></p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-03-19%20at%201.33.36%20PM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-03-19%20at%201.33.36%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 2.1, 2015",
      "editors": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of FOM 1",
      "reviewers": [
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "body": "<p>Roberto Rossellini’s masterpiece, <em>Rome Open City</em>, has a fragmentary and somehow elusive nature, a nature that makes this film, thus, always worthy of further investigations.</p>\n<p>As Viano and Tyne recall in the first part of the video essay <em>Frames of Minds</em>, previous readings and analyses of the film have especially addressed two different, even opposite aspects of the work: its urge of giving a passionate, plausible account of a tragic historical context, but also its not very cohesive structure, its debts with Fascist cinema and, more generally, with more conventional narratives, and the stereotypical depiction of its characters. The compelling video of Tyne and Viano, instead, succeeds in suggesting new analytical intuitions.</p>\n<p>From the beginning it is possible to appreciate both the thoughtful, meditated choice of clips and stylistic features, and the precise construction of their argument. The explanatory mode and the scholarly approach to the subject are particularly evident in its structure: the first, introductory part discusses the possibility of <em>reframing</em> “<em>Rome Open City</em>’s relationship with Neorealism”; the second part introduces the doors’ recurrent subtext, focusing afterwards on the analysis of a specific sequence – the torture and murder of Manfredi while Don Pietro and Marina are in the Gestapo’s headquarters. Finally, the video’s conclusion is devoted to a further reflection on both the doors’ subtext, identified as the film’s “optical unconscious” and, self-reflexively, on the importance of videographic film studies as an instrument to realize the hermeneutic potential of images. A potential that the video does not just affirm, but visually demonstrates with the formal strategies it carries out.</p>\n<p>The voiceover guides us with clarity through the different stages of the argument; the recurrent use of split and multiple screens serves the purpose of comparison, but also gives the sense of resonating visual motives; the use of a Gestapo headquarters’ map ensures that the viewer can immediately visualize and follow  what the voice is stating about the <em>mise-en-scène</em>. The way of the characters through the rooms, to finally face reality and confront with the moral responsibility of their actions, mirrors our path through the many passageways to discover that, as Sandro Bernardi also has argued, “Realism […] is just one aspect of Rossellini’s works. […] Rossellini looks at the reality that surrounds us considering always its symbolic aspects, according to the original meaning of the word symbol (<em>syn-ballein</em>), that means the connection of every single element with its whole” (Bernardi, 2003: 97). This realization is significantly accompanied by a more poetical turn in the use of images: the mirrored image of Marina’s body, and especially the superimposition of a crying Don Pietro over its calm expression right before his execution seems to render exactly, to use Benjamin’s words, that “indiscernible place in the condition of that long past minute where the future is nesting.” (Benjamin, 1980: 202) Every threshold, then, leads us towards the facing of History, in that final, open field in which no doors are interposed between the killing of Don Pietro and the look of the children.</p>\n<p>To conclude, the video succeeds in its attempt to raise new insights about <em>Rome Open City</em>, both using verbal language and images. It is, indeed, a stand-alone video, and not just because of the expository narration, but also because of its visual strategies: images do not just accompany the voice, they add further elements to the argument. The only minor amendments I would suggest consist in adding more bibliographical references at the end of the video – it is clear that there is an in-depth bibliographical research, and I felt the desire to have more details about it –, along with an indication in the credits of the specific role of each author.</p>\n"
    },
    {
      "title": "Review of FOM 2",
      "reviewers": [
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        },
        {
          "name": "Adrian Martin",
          "title": "Professor of Film Studies",
          "mail": "adrian.martin@monash.edu",
          "picture": "http://www.gravatar.com/avatar/72b6b0e8346dbf7f338d3569679876b2.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "www.lolajournal.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "www.lolajournal.com"
          },
          "organization": "Monash and Goethe Universities"
        }
      ],
      "body": "<p>This is an excellent audiovisual essay (although I note all its references are to the visual – visual essay, optical unconscious, etc – and never to the audio dimension of cinema, alas!), arguing both a specific analytical case in relation to Rossellini’s <em>Rome Open City</em>, and a general championing of ‘videography’ as a vibrant form of ‘liquid theorising’.<br />\n <br />\nThe montage of the piece is crisp and suggestive, and the multi-screen technique is well used to display the evidence (a little in the style of the video-essay-artist Kogonada). Although the accompanying statement asserts that the images are left to ‘speak for themselves’, this is not really so: the voice-over text is still quite dominant as a ‘guide track’ for our understanding and interpretation of the images. All the same, the voice-over is well scripted and nicely delivered, and enters into a good back-and-forth with the video montage. The point is well made and well demonstrated that videographic analysis can bring us fresh perspectives on ‘canonical’ films (like <em>Rome Open City</em>) that seem to have been exhaustively analysed in print. The choice of the door motif is excellent for this work of demonstration. I also appreciated the architectural analysis of the three-room layout, complete with the floor-plan transformed into a helpful video ‘grid’. And the little ‘grabs’ of critical quotations, from Agee to the present, are well deployed on screen.<br />\n <br />\nMy only comment of critique or disagreement with this essay relates to a single statement of the voice-over text, to the effect that the doors in <em>Rome Open City</em> ‘do not have an aesthetic function, but are a vector of meaning’. For me, this draws too sharp a distinction between aesthetics and meaning-making – are not the two always (or, at least, often) fused? Aesthetics is not more ‘decoration’, after all – and certainly not in the many film history examples lined up in the video. I do appreciate that, in relation to Rossellini’s film, a particular point (of a Benjaminian ‘materialist’ sort) is being made: that aesthetics = cultural treasures, which is a horrible, accumulated, Nazi legacy as shown by Rossellini in the movie. However, in that voice-over sentence I have just quoted, the commentary seems to be sliding from a specific analytical point (about this film) to a general, and to my mind misguided, evaluative comment on aesthetics <em>tout court</em>. Nonetheless: although one can disagree with the sentence and its stated sentiment (vigorously!), it is not something that needs to be revised in the video. It can stand on its own feet and invite a robust response, which is all to the good.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Jordan Tynes and Maurizio Viano",
      "title": null,
      "mail": "jtynes@wellesley.edu",
      "picture": "http://www.gravatar.com/avatar/e567dbf3a332bd4f71e418417aa17df1.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Wellesley College"
    }
  ],
  "date": "Thursday, March 12, 2015",
  "comments": []
}