{
  "id": "142",
  "title": "Frames and Containers",
  "embed": [
    "https://player.vimeo.com/video/219270731"
  ],
  "body": "<p>In his 1931 essay “The Dynamic Square,” Sergei Eisenstein campaigned for a flexible cinematic frame, whose variable dimensions might allow filmmakers to explore “all the multitude of expressive rectangles in the world”, opening up an indefinite vision of what this burgeoning artform could be. Unfortunately, his proposal was frustrated by the rigidity of the cinema screen, which then — as now — offered filmmakers a prescriptive landscape container for their creations, at the behest of forces both commercial and cultural.</p>\n<p>In this video essay, I revisit Eisenstein’s proposal, as well as Julian Hanich’s recent essay “Reflecting on Reflections,” to explore how filmmakers have rebelled against this rigidity in the 85 years since “The Dynamic Square.” Ultimately, I argue that those same commercial and cultural forces that once defied Eisenstein, now conspire to make his vision a reality, by rendering cinema’s containers (cinema screens, televisions, and an array of portable devices) every bit as flexible as he once imagined the frame.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-05-31%20at%203.04.07%20PM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-05-31%20at%203.04.07%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.2a, 2017",
      "editors": [
        {
          "name": "Richard Misek",
          "title": "Lecturer in Media",
          "mail": "r.e.misek@kent.ac.uk",
          "picture": "http://www.gravatar.com/avatar/631e41c764722cced8b0fa0c0a189193.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Kent"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of F&C 1",
      "reviewers": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "body": "<p>I was particularly taken with Charlie Shackleton’s “Frames and Containers,” mainly because I had not been exposed to Sergei Eisenstein’s “The Dynamic Square.” It’s one of those blindspots that seems to stem from translation and/or international copyright licensing (I had only read the more widely available <em>Film Form</em> and <em>The Film Sense</em> as a student and it appears the edited volume the author cites only went in print in 2010!), but I was thankful that Shackleton’s summary and commentary made it particularly lucid. By the end of the video, I felt I had a pretty strong grasp of what Eisenstein was arguing and how he was arguing it. Obviously, I still want to read the essay for myself, as I think it may help revisit some of my own work on the formal relationships between comic books and film, but I think Shackleton’s piece has great pedagogical value as an illustration, summary, and introduction to one of Eisenstein’s lesser known pieces. It is extremely well crafted and I got a particular thrill when the voice-over finally came around to the significance of the 1:1 “container” that defines the bulk of the piece.</p>\n<p>As Richard Misek describes in his introduction, the objective of this assigned exercise was to push a videographic critic to respond to an essay. On that front, Shackleton does a fantastic job of summarizing and illustrating Eisenstein’s ideas, especially when he focuses on older films like those by Duras, Resnais, and The Dynamic Square. Moreover, his attempt to apply his article to contemporary viewing patterns (mobile phone viewing, computer screens) and future technologies (virtual reality) is a provocative spring board into territory more fully mapped by Media Studies scholars like Lev Manovich and the late Anne Friedberg. In short, its a thrilling videographic appetizer and I look forward to assigning it in my classroom as an example of how to vividly and concisely adapt a theorist’s work visually.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Charlie Shackleton",
      "title": "Filmmaker",
      "mail": "me@charlie.film",
      "picture": "http://www.gravatar.com/avatar/78061165a5883faffb2c018d7cb72855.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://charlie.film",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://charlie.film"
      },
      "organization": "Loop"
    }
  ],
  "date": "Wednesday, May 31, 2017",
  "comments": []
}