{
  "id": "2177",
  "title": "GeoMarkr",
  "article_path": "/intransition/geomarkr",
  "article_order_within": 1,
  "embed": [
    "https://player.vimeo.com/video/699982796?h=bddef2e00f"
  ],
  "body": "<p><em>Note:</em> Extending the dialogical structure of the video as well as its visual approach to attribution, Guillaume's words are presented here in italics and Chloé's in roman.</p>\n<p>GeoMarkr<em> is partially based on a paper I originally wrote for the September 2021 issue of the French journal </em>Immersion<em> about  'videogames and borders'</em><em>.</em>[1]<em> Though my research focuses on spatial representation in computer games, it took me a long time to figure out which aspects of the question I wanted to address, and what game I wanted to write about. At the time, we were experiencing successive Covid-19 lockdowns, and I found myself playing </em>GeoGuessr<em> a lot with  friends of mine; but because of its 'browser game' hybrid nature, and the relative poorness of its gameplay mechanics, it didn’t immediately strike me as a legitimate candidate.</em></p>\n<p>It was during the writing of that <em>Immersion </em>paper that Guillaume introduced me to <em>GeoGuessr</em>. My initial experiences with the game weren't very successful, but it captured my scholarly interest. My research aims primarily at the creative study of online media practices, and I was intrigued by the simple yet efficient way in which <em>GeoGuessr</em> gamified the Google Street View interface.</p>\n<p><em>Talking with Chloé, I later realized that it was precisely </em>GeoGuessr<em>’s 'borderline' experience of online navigation, and the importance it had in my spatially confined life, that made it particularly interesting. The original text was an 8-page long experimental essay, which included subjective first-person reflection mixed with bits of in-game audio recording transcripts. Considering how important the social online multiplayer dimension of the game was in my experience, I wanted to include these verbatim dialogues and use their strange indexicality (they are basically impossible to understand without any visual context) to put the reader in position similar to the player’s: you have to figure out where you are with a limited amount of clues. I also wanted to reflect on the meta-communicative aspect of these gaming dialogues: their hard-to-understand nature was meant to underline how, at the time, the mere fact of talking to each other was more important than what was being talked about.</em></p>\n<p>The documentary quality of these conversation transcripts immediately made me imagine responding to Guillaume's paper with an audiovisual piece. He procured the audio files for me and I was struck by their texture: the geographical distance between the players as well as the multiple layers of technological mediation that enabled their interaction were inscribed in the very sounds of the game – the difference in quality between their voices, the clicking and keyboard sounds.</p>\n<p>A believer in the affordances of experimental montage as a technique to produce critical insights about audiovisual objects,[2] I soon imagined bringing Guillaume's discussion of <em>GeoGuessr</em> in conversation with the filmography of Chris Marker. Two elements convinced me to do so: the unmistakable importance of travels in Marker's filmography,[3] and his interest for Internet environments and video games.[4] These thematic connections made me want to explore what Marker’s films could teach us about <em>GeoGuessr</em> - and vice versa. The video's form then developed organically as I explored visual commonalities and disparities among the material I had collected, following a process that I relate to Catherine Grant's notion of 'material thinking'.[5]</p>\n<p>In hindsight, I would describe my method and objectives as two-fold. First, I explored the visual language of the <em>GeoGuessr</em> interface by applying some of its operations onto Marker's footage. This is especially visible in the five ingame sequences, for which I added to Marker images the typical jump-forward-and-freeze movement of Google Street View. The goal wasn’t to produce a perfect replica of the <em>GeoGessr</em> aesthetics, but to extract just a few components of its visual language – of which I became more aware through discovering which editing tools were necessary for their recreation. I wanted to present these visual operations with just enough of an estrangement effect,[6] so that viewers could notice them, and observe how much of an impact they have on the relationships we establish with the very real spaces to which platforms such as <em>GeoGuessr</em> and Google Street View give us a digital access.</p>\n<p>Conversely I also tried to apply what one could call 'Markerian operations' to <em>GeoGuessr</em> footage. This is most obvious in the sequence in which an animated car – or spaceship – is superimposed on a screen recording from Google Street View. But many other features of our video were also borrowed from Marker: a certain approach to essayistic writing, mixing casually delivered anecdotes with analytical insights; what André Bazin called 'horizontal montage' – an editing technique which gives prevalence to words over images;[7] the distortion of the piano recording was itself inspired by Marker's experiments with electronic deformative tools. These borrowings weren't performed so as to produce a tribute to Marker's style, but as 'variations' on his filmmaking techniques – a term of musical origin that I have suggested elsewhere can be used to denote critical and creative re-interpretations of existing audiovisual forms.[8] The notion of 'variation' also informed the choice of the soundtrack, a piece by Erik Satie called <em>Vexations</em> composed of a short melodic theme and two variations. The piece was originally meant to be played as a loop no less than 840 times, which has historically required musicians who have interpreted the piece to play between 14 and 35 consecutive hours. The loop is only heard a few times in our video, but I was interested that its insistent reiteration would echo the repetitive play mechanics of <em>GeoGuessr </em>(and my repeated viewings of Chris Marker's films).</p>\n<p>Overall one could map the videographic operations performed in this video as follows:</p>\n<p><img alt=\"\" height=\"101\" src=\"https://mediacommons.org/intransition/sites/default/files/Galibert%20Grandjean%20image%20for%20inT_10_1.png\" width=\"800\" /></p>\n<p>Methodologically, this can be compared to Ariel Avissar's experimentations in his <a href=\"http://mediacommons.org/intransition/what-neo-snyderism\"><em>What is Neo-Synderism?</em></a>, for which he extracted the editing protocol from an existing video (kogonada's <em>What is Neorealism?</em>) and applied it to new footage (the two versions of <em>Justice League</em> by Zack Snyder), so as to perform a critical analysis of both Snyder's films and kogonada's videographic method.[9] <em>GeoMarkr</em> redoubles this approach by offering a cross-analysis of the visual operations of the <em>GeoGuessr</em> interface and the filmmaking methods of Chris Marker, investing simultaneously the two corpuses as both images and visual protocols to be analyzed.</p>\n<p><em>What I find very compelling about Chloé's work in this video is that it amplifies in a personal way the communication aspect that was central to the original text, adding their own voice, as well as Marker's, to the original dialogue between M. and me. It is a point long made in game studies that games have a 'social function' and participate in a form of communal dialogue.</em>[10] <em>The video also embraces the playful nature of its subject: like </em>GeoGuessr<em> players, viewers are invited to locate themselves in the polyphony of voices that are heard and read (each speaker identified with a different font color), as well as in Marker's filmography and are rewarded – in a very welcoming way – with the solution to the puzzle in the end credits.</em></p>\n<p>I thought long about the decision not to indicate the titles of Marker's films as they appear on screen. It was important to me that our essay would be accessible to viewers who aren't so familiar with his filmography that they would be able to recognize all (or any) of the original sources. But I finally decided that the above-described estrangement effect would be more powerful if it emerged from  a sense of relative confusion as to the origins of the footage. I opted for not using watermarks during the film, but I indicate all the sources in the end credits. This decision was also informed by Marker's own approach to found footage filmmaking and credit attribution. As early as 1949, he declared that it is 'much easier to express oneself through other people’s texts as with one’s own';[11] fifty years later, his multimedia project <em>Immemory</em> invited viewers to create their own path through his audiovisual archives, made of images he had filmed as much as images he had seen.[12] Producing confusion as to where things came from was one of his signature gestures: <em>Sans Soleil</em>, to name only one example, features footage from several filmmakers who remain unidentified until the end credits, in which he also uses several aliases for himself. I like to think that <em>GeoMarkr</em> contributes to fulfilling his wish to see his practice and his labyrinthine work remembered [13] – not so much as an authoritative heritage to be revered, but as a living archive to be traveled through, reactivated and indeed played with, available to all among us who have learnt from his passion for 'bricolage'.[14]</p>\n<div>\n<hr />\n<div id=\"ftn1\">\n<p><strong>Endnotes</strong></p>\n<p>[1] The presentation of the journal issue is available here: <a href=\"https://immersion-revue.fr/numeros/immersion-6-frontieres/\">https://immersion-revue.fr/numeros/immersion-6-frontieres/</a>.</p>\n</div>\n<div id=\"ftn2\">\n<p>[2] This theoretical and practical belief, shared today by many videographic researchers, can be said to find roots in Chris Marker's own practice of montage, described by Nora Alter as 'seek[ing] commonalities through unusual and unpredictable […] juxtapositions'. Nora Alter, <em>Chris Marker</em>, Chicago, University of Illinois Press, 2006, p. 6.</p>\n</div>\n<div id=\"ftn3\">\n<p>[3] This can be observed not only in Marker's most famous works – Timothy Corrigan noted that 'Marker’s <em>Letter from Siberia</em> [1957] can be considered one of the first cinematic travel essays and his <em>Sunless</em> [1983] one of the most ambitious and complex journeys around the world' – but in the entirety of his filmography: <em>If I Had Four Camels</em> [1966] alone is said to contain images from twenty-six different countries. Timothy Corrigan, <em>The Essay film: From Montaigne, After Marker</em>, New York, Oxford University Press, 2011, p. 105.</p>\n</div>\n<div id=\"ftn4\">\n<p>[4] This interest was particularly illustrated in<em> Level Five</em> (1997), and later in Marker’s experimentations with the online game <em>Second Life </em>(Linden Lab, 2003).</p>\n</div>\n<div id=\"ftn5\">\n<p>[5] Catherine Grant adapted the expression from Barbara Bolt to a videographic context; see Catherine Grant, '<a href=\"https://aim.org.pt/ojs/index.php/revista/article/view/59\">The shudder of a cinephiliac idea? Videographic film studies practice as material thinking</a>', <em>ANIKI: Portuguese Journal of the Moving Image,</em> 1 (1), 2014, p. 49-62.</p>\n</div>\n<div id=\"ftn6\">\n<p>[6] This also motivated my decision to respect the heterogeneous formats of Marker’s images (which span over several decades of image making technologies) instead of reframing them so as to fill a 16:9 screen. I wanted the superposition of Marker’s footage and GeoGuessr interface to be odd rather than seamless, so that viewers would become aware of the images and the visual operations to which they were subjected as two distinct entities.</p>\n</div>\n<div id=\"ftn7\">\n<p>[7]  In horizontal montage, 'the image does not refer back to that which precedes it or to the one that follows, but laterally, to what is said about it […]. Montage is made from the ear to the eye'. The review by André Bazin of 'Lettre de Sibérie', first published in <em>France Observateur</em> in 1958, is presented here in the translation into English by Chris Drake, 'Chris Marker: Eyesight', <em>Film Comment</em>, 2003. <a href=\"https://www.filmcomment.com/article/chris-marker-eyesight\">https://www.filmcomment.com/article/chris-marker-eyesight</a>. </p>\n</div>\n<div id=\"ftn8\">\n<p>[8] Chloé Galibert-Laîné, “Documenter Internet. Essais sur le réemploi d'internet dans le cinéma de non-fiction contemporain”, PhD dissertation prepared under the supervision of Antoine de Baecque and Dork Zabunyan, defended at the ENS de Paris on October 29, 2021, p. 588 et seq.</p>\n</div>\n<div id=\"ftn9\">\n<p>[9] Ariel Avissar, 'What is Neo-Snyderism?',<em> [In]Transition. Journal of Videographic Film &amp; Moving Image Studies</em>,     9.1, 2022. <a href=\"http://mediacommons.org/intransition/what-neo-snyderism\">http://mediacommons.org/intransition/what-neo-snyderism</a>. </p>\n</div>\n<div id=\"ftn10\">\n<p>[10] See Johan Huizinga, <em>Homo Ludens. Essai sur la fonction sociale du jeu</em>, Paris, Gallimard, 1951 [or. 1938].</p>\n</div>\n<div id=\"ftn11\">\n<p>[11] Full quote: 'On s’exprime beaucoup mieux par les textes des autres, vis-à-vis de qui l’on a toute liberté de choix, que par les siens propres'. Chris Marker, <em>L’homme et sa liberté. Jeu dramatique pour la veillée, </em>Paris, Seuil, 1949, p. 7, quoted in Maroussia Vossen, <em>Chris Marker (le livre impossible),</em> Paris, Le Tripode, 2016.</p>\n</div>\n<div id=\"ftn12\">\n<p>[12] <em>Immemory</em> contains, among many other sources, images from <em>Wings</em> (William A. Wellman, 1927), <em>Vertigo</em> (Alfred Hitchcock, 1958), <em>Aelita </em>(Yakov Protazanov, 1924), <em>Battleship</em> <em>Potemkin</em> (Sergei Eisenstein, 1926).</p>\n</div>\n<div id=\"ftn13\">\n<p>[13] The same can be said about all video essays engaging with Marker's work. In that spirit I recommend watching Luis Azevedo's <em>Letter from Marker</em> alongside <em>GeoMarkr</em>: enough images are identical in the two videos, though contextualized differently, that it produces a similar effect to the legendary sequence from<em> Letter from Siberia</em>, where the same sequence of images is subjected to radically different narrations. Azevedo's video is available here: <a href=\"https://vimeo.com/226202981\">https://vimeo.com/226202981</a>.</p>\n</div>\n<div id=\"ftn14\">\n<p>[14] For Marker's comments about his passion for 'bricolage', see Julien Gester, “La seconde vie de Chris Marker”, <em>Les Inrockuptibles</em>, 2008. <a href=\"https://www.lesinrocks.com/cinema/la-seconde-vie-de-chris-marker-13720-29-04-2008/\">https://www.lesinrocks.com/cinema/la-seconde-vie-de-chris-marker-13720-29-04-2008</a>.</p>\n</div>\n</div>\n<p> </p>\n<hr />\n<p>\n<strong>Biographies</strong></p>\n<p><strong>Chloé Galibert-Laîné</strong> is a French researcher and filmmaker, currently working as a Senior Researcher at the Hochschule Luzern in Switzerland. They hold a practice-based PhD from the Ecole normale supérieure de Paris (SACRe) and have taught at institutions that include the Royal Academy of Art in The Hague, the Ecole des Beaux-arts in Marseille and the California Institute of the Arts. Their work explores the intersections between cinema and online media, with a particular interest for questions related to modes of spectatorship, gestures of appropriation and mediated memory. Their video essays and desktop films have shown at festivals such as IFFRotterdam, FIDMarseille, True/False Festival, transmediale, and the Ars Electronica Festival.</p>\n<p><strong>Guillaume Grandjean</strong> is a French video game scholar and critic. His research explores the construction and representation of space in video games, with a special interest for the evolution of level design and spatial structures in the history of the medium. Grandjean holds a PhD in Communication and Information Sciences and has taught in Literature and Communication departments at Université de Lorraine, Université Polytechnique des Hauts-de-France and Université Paris 3. He founded and led for several years InGame, the first-ever periodical research seminar dedicated to games studies in France, which brought in conversation game scholars and designers. His critical essays have been published in magazines such as <em>Débordements</em>, <em>Critikat</em> and <em>Immersion</em>.</p>\n",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Galibert%20Grandjean%20image%20for%20inT_10_1.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-04-26%20at%2016.26.23.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.1, 2023",
      "path": "/intransition/journal-videographic-film-moving-image-studies-101-2023",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Barbara Zecchi",
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        },
        {
          "name": "Eva Hageman",
          "title": "Assistant Professor",
          "mail": "ehageman@umd.edu",
          "picture": "http://www.gravatar.com/avatar/1c62e3c695a64a4323f38315db819bd2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Maryland College Park"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        },
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Hudelet%201.png",
      "body": "<p>Welcome to an extended, 'open-call' issue 10.1 of <em>[in]Transition</em>, which features eight pieces of peer-reviewed videographic work on the following, very wide-ranging topics: geolocation-based games and the films of Chris Marker, intertextuality and complex U.S. television drama, the work of Joris Ivens, feminist documentary strategies, color and Palestinian cinema, liveness and the interstitial spaces between nineteen COVID-era virtual musical performances, and the depiction of home by Turkish women filmmakers.</p>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://nam10.safelinks.protection.outlook.com/?url=http%3A%2F%2Fmediacommons.org%2Fintransition%2Fhow-it-works&amp;data=04%7C01%7Cdmorton%40tamut.edu%7C315721a24b3949ef698a08d93be7535d%7C5f2c2bb0aacd4a1da7ede3173a841ab0%7C0%7C0%7C637606687444098718%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000&amp;sdata=VziMUQjh1J0%2FrywzWHRRHWAqX7C7A1yEWpSbAtPfCwc%3D&amp;reserved=0\">here</a>.  </p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Alisa Lebow",
      "reviewers": [
        {
          "name": "Alisa Lebow",
          "title": "Reader in Film Studies",
          "mail": "asl36@earthlink.net",
          "picture": "http://www.gravatar.com/avatar/00d0875c0d0fe134741b0ffebdc6e56f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Sussex"
        }
      ],
      "body": "<p dir=\"ltr\">This co-produced video essay brings together the inquisitive and quirky sensibilities of Chloé Galibert-Laîné, also the editor of the video, who is by now a veteran of the form, with the more sober reflections of video game scholar, Guillaume Grandjean. It seems that during the period of Covid pandemic lockdown, Grandjean found himself entranced by a video game developed in 2017 called <em>GeoGuessr</em>. <em>GeoGuessr</em> randomly lands a player somewhere in the world documented by Google Street View and the player has to figure out using any signs at their disposal, where in the world they might be. The obvious attraction to a game such as this during an unprecedented global lockdown would be that the forced stasis produced a virtual wanderlust in Grandjean (and likely many others), a way to feel as though he could travel freely, when clearly he could not. If this video was just about this game and the desire to play it when in essence the whole world was under house arrest, there would not be much to it. But in Galibert-Laîné’s hands, we can always count on so many more levels and layers. </p>\n<p dir=\"ltr\">The title hints at the video’s main conceit, mashing the first part of the game’s name with the (assumed) surname of one of French cinema’s most avid and mysterious travelers: Chris Marker. It doesn’t surprise me at all to learn that Galibert-Laîné is a big Marker fan, as she really is an inheritor of both his playful eye and his incisive cultural critique. She quickly notes the happy coincidence that her friend the wanderer-gamer shares a name with Marker’s imaginary friend, Guillaume-en-Egypte, the ubiquitous orange cartoon cat Marker inserted into as many projects as he could. The next trick of the film is to understatedly slip in scenes from many of Marker’s films, some better known and more easily identifiable than others, into the 'game', so that Guillaume and a friend of his, seem to be playing <em>GeoGuessr</em> to Marker’s images. Suddenly video gamer meets film connoisseur and it is amusing to see how badly the gamers fail at locating Marker’s images, when his fans can readily identify at least some of the more famous shots: China, Cuba, Siberia, Haifa!</p>\n<p dir=\"ltr\">We learn midway that Galibert-Laîné tried to play <em>GeoGuess</em>r herself and found little pleasure in it, mostly feeling deeply inadequate to the task, coming face to face with her own geographical ignorance. </p>\n<p dir=\"ltr\">This provides a punctum to the video where the desire to play and invent crosses wires with the desire to name and know, imagination clashing with facts on the ground. While the critique of the ubiquity of the Google Streetview car is embedded in the discussion throughout, it isn’t until this point that we have to reckon with that stubborn taxonomic urge—to name and claim--that subtends the dominating and controlling mapping impulse the West has imposed on the rest of the world since the earliest days of colonialism. There is an implicit gender divide here too, though that is never really brought out in the exchange. What Galibert-Laîné’s distaste for the game does produce, however, is an unexpected self-reflection on the part of committed gamer, Grandjean, who is forced to question why he likes the game so much he could play it all day. </p>\n<p dir=\"ltr\">In fact, when we return to the game, the players admit to one another that they too seem to have lost their enthusiasm for the game, though they continue to play on, behaving more like addicts than players. This hollowness is paralleled on screen with the poverty of the image rendered by the Google Streetview car as compared to the luxurious hues and textures of Marker’s 16mm film footage. While the video essay seems to say, there is some measure of equivalence in the early cinematic function of bringing the world 'home' to the people of Europe and that of Google Street view, which has a similar armchair approach to travel, it also posits that film in the hands of adventurers and brilliant film essayists such as Marker, can only be matched by the talents of similarly tenacious and curious video essayists such as Galibert-Laîné. The world’s richness may be captured on film, but the video game pales in comparison.</p>\n"
    },
    {
      "title": "Review by Virginia Kuhn",
      "reviewers": [
        {
          "name": "Alisa Lebow",
          "title": "Reader in Film Studies",
          "mail": "asl36@earthlink.net",
          "picture": "http://www.gravatar.com/avatar/00d0875c0d0fe134741b0ffebdc6e56f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Sussex"
        },
        {
          "name": "Virginia Kuhn",
          "title": "Professor of Cinema ",
          "mail": "vkuhn@usc.edu",
          "picture": "http://www.gravatar.com/avatar/12d4837289bfa6fa1e31124f129a1219.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://virginiakuhn.net/",
            "title": "personal web site",
            "attributes": [],
            "original_title": "personal web site",
            "original_url": "http://virginiakuhn.net/"
          },
          "organization": "University of Southern California"
        }
      ],
      "body": "<p dir=\"ltr\">This is a solid and lovely piece, charming in its mix of direct cinema via game play; a player’s reflections; a critical narrator; and, finally, cannily placed clips from a range of Chris Marker films. Indeed, it is interesting and exciting to combine the various types of ‘travel’ footage, particularly in the context of the lockdowns of the previous few years. The video’s tone is emblematic of both the longing and the isolation that so many of us felt during the pandemic; whether seeing people through screens or in person though masked, we were isolated as well as mediated. It is also a meditation on game mechanics, on wayfinding, on the colonization of space through its representation.  </p>\n<p dir=\"ltr\">The dialogic nature of scholarship is laid bare here, and the conversation is stimulating and often conflicting, giving the whole piece a real sense of multivocality even as it is completely coherent—a difficult trick. It is the emphasis on verbal language and the affordances of textual embellishments in digital editing, one that so many video essays fail to fully exploit, that advances the narrative. This is accomplished in several ways, starting with the clever wordplay of its title, 'GeoMarkr', a nod to the <em>GeoGuessr</em> game; the conversation in French; the use of differently colored font to distinguish speakers in the English translations; and finally, the game itself with its focus on signage for geographic clues to win, clues that show the human impact on any landscape. </p>\n<p dir=\"ltr\">Even with the extensive use of text however, this is very much an audio-visual essay with many gestural references. Such references are beautifully consolidated as Chloe describes her imaginative speculation about Guillaume’s online visits to the countries of his gameplay as postcards sent from each (Guillaume in South Korea, Guillaume in Argentina, et cetera) as she notes the ‘onomastic accident’ of Marker’s big orange cat, Guillaume-en-Egypt. These are not the logics of the written essay; they are associational, visually relational, and aurally interesting.</p>\n<p dir=\"ltr\">A strength of the piece are the moments during which the means of production are laid bare via dialogue (‘<em>just a second, I forgot a cable</em>’), the mouse clicks and microphone noises during gameplay, as well as through the commentary on gaming itself: Chloe’s frustration with <em>GeoGuessr</em> is nicely contained in her quip that the territory mapped by the Google car ‘seemed to offer an exact measure of the extent of my ignorance’; her frustration finds its mirror image in Guillaume who cannot explain his attraction to the game but can play it all day anyway. Indeed, it is, finally, the ineffable appeal that one cannot predict nor quite explain, it is that excess of experience that words simply cannot contain and logic will never encompass, that this video captures so well.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "18813",
      "uuid": "ad99bfcc-0d49-40d9-a52d-5a59682faca2",
      "name": null,
      "title": "Senior Researcher",
      "mail": "chloe_gl@hotmail.fr",
      "picture": "http://www.gravatar.com/avatar/716e5dadcbabeff7fa7d0921cc3414a9.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://www.chloegalibertlaine.com/",
        "title": "Personal website",
        "attributes": [],
        "original_title": "Personal website",
        "original_url": "https://www.chloegalibertlaine.com/"
      },
      "organization": "Lucerne School of Art and Design - Hochschule Luzern",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    },
    {
      "uid": "20910",
      "uuid": "1440dda1-9635-4c1a-b659-fa4add46e60f",
      "name": null,
      "title": "Researcher",
      "mail": "guillaumegrandjean.pro@gmail.com",
      "picture": "http://www.gravatar.com/avatar/0b40522c863232a524749e666cc5c9ba.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://guillaumegrandjean.com",
        "title": "Personal Website",
        "attributes": [],
        "original_title": "Personal Website",
        "original_url": "https://guillaumegrandjean.com"
      },
      "organization": "Université de Lorraine",
      "biography": "<p>Guillaume Grandjean est agrégé de Lettres Modernes, docteur en Sciences de l&#039;information et de la communication et ancien élève de l&#039;École Normale Supérieure de Paris. Ses travaux portent principalement sur les liens entre espaces et jeu vidéo et l&#039;histoire du level design. Actuellement membre associé du Centre de recherche sur les médiations (CREM) de l&#039;Université de Lorraine, il publie régulièrement pour diverses revues de recherche et de critique vidéoludiques (Débordements, Critikat, Immersion).</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": "@GuillaumeGdj",
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Sunday, April 23, 2023",
  "comments": []
}