{
  "id": "856",
  "uuid": "d5edea77-392d-48e8-ade6-41c4abbafcb9",
  "title": "Gone Estray",
  "article_path": "/intransition/gone-estray",
  "article_order_within": 3,
  "embed": [
    "https://player.vimeo.com/video/247684471"
  ],
  "body": "<p class=\"rteright\">“Ordinary affects are public feelings that begin and end in broad circulation, but they’re also the stuff that seemingly intimate lives are made of.” – Kathleen Stewart in <em>Ordinary Affects<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn1\" name=\"_ednref1\" title=\"\" id=\"_ednref1\"><strong>[i]</strong></a></em></p>\n<p class=\"rteright\">estray (e-stray), n. (16c) 1. A valuable animal found wandering about. At common law, an estray belonged to the crown or to the lord of the manor, but today the general rule is that it passes to the state in trust for the true owner, who may regain it by proving ownership. 2. Flotsam. 3. Anything that has gone out of its usual, normal, or intended place. From <em>Black’s Law Dictionary</em>, 1995 edition<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn2\" name=\"_ednref2\" title=\"\" id=\"_ednref2\">[ii]</a></p>\n<p>My intentions for the video essay, <em>Gone Estray</em>, changed over the course of storyboarding and editing it. Like Kathleen Stewart in her <em>Ordinary Affects</em>, I found that “disparate scenes” excelled at “pull[ing] the course of the [film] into a tangle of trajectories, connections, and disjunctures” where “each scene is a tangent.”<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn3\" name=\"_ednref3\" title=\"\" id=\"_ednref3\">[iii]</a> Likewise, I keep my collection of “scenes” brief, just a bit longer in length than a typical 3-inch reel of 8mm film. Through half-thoughts and starts/stops I tried to make sense of the complexities of handling found footage that are home movies of extant, living, people. They were some family’s heirlooms and yetI purchased them<em>, </em>sothey were “mine.” But what does that really mean, even now? I soon realized that along with the 30-plus reels I also acquired an opportunity to embroil myself in the mystery of searching for the family, to repatriate the films. As time passed, I gained first-hand knowledge of the dilemma that arises regarding the ethical reuse of home movies, a subject about which I had written, but only theoretically.<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn4\" name=\"_ednref4\" title=\"\" id=\"_ednref4\">[iv]</a></p>\n<p><strong>Material Objects</strong></p>\n<p>Early on I turned to the legal and archival term “estray” to conceptually deal with these films first as material objects. They came in little yellow Kodak boxes with handwritten notes and Montréal addresses. Why were the films in North Carolina? Did these people wonder what happened to their films, and would they appreciate having them returned? If they didn’t want them back, could I keep them and make something, or donate the collection to a repository? According to the definition of “estray,” if one finds another’s property, one should do due diligence and attempt to notify the owner and return the item. If it goes unclaimed, the finder can keep it.<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn5\" name=\"_ednref5\" title=\"\" id=\"_ednref5\">[v]</a> This definition elicited the question I ask in the video: “So, did I rescue these films, or were they abandoned?” which, to me, speaks to motivation, to reciprocity. Actor one: the rescuer attempts to make contact with the owner out of duty and recognition of the found item’s value. Actor two: the abandoning ex-owner is disinterested in its return. Coming at this issue as a moving image archivist, “rescue” was the motivation either way. The idea of abandonment then becomes less tragic and more intriguing. Who orphans their own home movies? Because I didn’t have a reliable 8mm projector, I would later have to grapple with the even more complicated issues regarding the tiny moving pictures the films contained after I paid to have all the films digitized. </p>\n<p><strong>Privacy and Copyright</strong></p>\n<p>From the beginning of this project, through the writing of this statement, it has felt unethical to take a purely academic stance, to distance my thesis and myself from the role I opted into by repurposing other people’s personal images. People I admire--Péter Forgács, Rick Prelinger, Michelle Citron, Dwight Swanson, and others--have made expert use of found home movies; and I’ve attended and viewed their physical and virtual exhibitions (or wish I had), or purchased their DVDs. I myself have given film symposium presentations during which I have publically screened strangers’ home movies, attempted to contextualize them, and witnessed others do the same. The Center for Home Movies, The National Holocaust Memorial Museum, The Scottish Moving Image Archive, Northeast Historic Film, and other institutions/collectors screen home movies in theaters, online, and at times on television. Home movies are folded into an outstanding number of documentary works. So, as Andy Uhrich rightly questioned in his 2012 <em>In Media Res </em>essay, are these films “still ‘home’ movies when they’re screened in a theater or viewed online?”<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn6\" name=\"_ednref6\" title=\"\" id=\"_ednref6\">[vi]</a> For those folks captured on camera by a parent, friend, or other loved one, was there any expectation that viewers outside the first ring of acquaintance would ever see the films upon which their likenesses are forever chemically affixed? In other words, does “home” always equal “private?”</p>\n<p>Legally, things get more complicated. The family members in this collection—because they are still alive—maintain rights to privacy regarding their own images.<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn7\" name=\"_ednref7\" title=\"\" id=\"_ednref7\">[vii]</a> It is on the maker to contact the subjects and get permission. I informed the family of my reuse and received no objection during our correspondence. However, according to Brian L. Frye in his “Copyright In a Nutshell: For Found Footage Filmmakers,” they also maintain copyright to the content, even though the films are unpublished; and as is the case with privacy rights, copyright is theirs until they die (unless they were to transfer rights). He writes that “if found footage is not in the public domain, using it without permission is typically a <em>prima facie. </em>infringing use, so the user must either obtain permission to use the material, or make a fair use claim.”<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn8\" name=\"_ednref8\" title=\"\" id=\"_ednref8\">[viii]</a>  </p>\n<p>For <em>Gone Estray </em>I argue that I repurposed all other home movies under the doctrine of fair use<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn9\" name=\"_ednref9\" title=\"\" id=\"_ednref9\">[ix]</a> because the copyright holders understood my reuse was education in intent, and/or the physical owner deemed the films to be in the public domain. Clearing footage in this way provides makers with a fair amount of confidence in their decisions to screen and reuse home movies, especially those films and videos that are “orphaned” (a legal and descriptive term), and wherein the subjects are likely to be deceased.<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn10\" name=\"_ednref10\" title=\"\" id=\"_ednref10\">[x]</a> Most exhibitors and filmmakers apply their own best practices guidelines and conduct what’s called “due diligence,” or in layman’s terms making real, documentable efforts to contact the originating filmmaker and/or the subjects in a film. This process is often enough to put all minds at ease legally. Intent is altogether another matter.</p>\n<p><strong>Ethics</strong></p>\n<p class=\"rteright\">“The act of appropriation […] always occurs at a remove. The filmmaker appropriating the recording does not share the situation with her filmed subject…”<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn11\" name=\"_ednref11\" title=\"\" id=\"_ednref11\">[xi]</a></p>\n<p>Proximity, in terms of both time and space, plays a significant role in how distant a viewer feels from to people on screen. With amateur home movies shot many decades back, the homely nature could be relatable, but the setting may be just too far away from a his or her personal realm of experience that it all registers as foreign, or kitschy. If films capture a time during which he or she has lived, the subjects and styles of clothing and furniture, types of automobiles, and hairdos witnessed therein may feel more familiar. The proximity may close that gap between “them” and “us.”<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn12\" name=\"_ednref12\" title=\"\" id=\"_ednref12\">[xii]</a> Jaimie Baron refers to this dissonance, in part, as the “archive effect” which produces at once that gap, but also a distancing that has “important implication[s] for how we think about our ethical responsibility toward the people and events depicted in the archival documents within an appropriation film.”<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn13\" name=\"_ednref13\" title=\"\" id=\"_ednref13\">[xiii]</a> <em>Literal </em>proximity made a profound impact, if I am totally honest, on my behavior regarding reuse of these films. Three members of the ********** family, at the time of this writing, live within 30-40 miles of me, and the two sons are nearly my age. These details dictated how closely I adhered to the ethical (or just decent) standards I believe are inherent to the legal definition of “estray.” </p>\n<p>To those readers familiar with Jane Gillooly’s film <em>Suitcase of Love and Shame</em>– similarities to what I’m attempting may come to mind. Gillooly’s film is about the discovery, and subsequent repurposing, of a suitcase full of audiotapes chronicling an exchange between a married man and his mistress engaged in a clandestine, long-distance affair. We never see the couple’s faces; we only hear their voices, which she edited when necessary to hide personal details. For visuals, the filmmaker included her own images and some that came in the suitcase, as well as footage she shot based at times on real locations the lovers discuss. She disguises their identities, ultimately leaving all manner of interpretation up to the viewer’s imagination.<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn14\" name=\"_ednref14\" title=\"\" id=\"_ednref14\">[xiv]</a></p>\n<p>I was very cognizant of this film when I created my essay, and in a way it is a brief rebuttal to it. Baron, in her analysis of the film, rightly points out that Gillooly’s reuse of the audiotapes makes the viewer (or listener) complicit in disregarding the original creators’ privacy.<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn15\" name=\"_ednref15\" title=\"\" id=\"_ednref15\">[xv]</a> And I do not get the feeling that she is treating her subjects unethically, per se. However, Gillooly does seem to put the onus on the viewers at all times. For instance, the reveal is at the end of the film—after one has listened to the whole sordid tale. The filmmaker also admits that she met with one party in the recordings and tried to discuss the tapes without much success due to the woman’s advanced dementia.<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn16\" name=\"_ednref16\" title=\"\" id=\"_ednref16\">[xvi]</a> However, I had to discover that detail in an interview with the filmmaker; it is never clear to me as an observer of the film that she tried to find the couple or repatriate the tapes. Albeit a significantly shorter response, I wanted to implicate myself in my essay, from square one, along with the viewer. I wanted to disrupt the gaze.</p>\n<p><strong>Form</strong></p>\n<p>While attempting this videographic essay exercise for online publication, where there’s opportunity to use a film’s own visual elements (in this case many silent films) as the grammar for discussing it, a question kept resurfacing. Where is the line between illustrative and explorative (and exploitative) repurposing when <em>I am the author</em>? How might the ********** family films serve a discursive purpose that I have not set in motion as collector, editor, and essayist? Home movies have been excellent fodder for close readings on topics such as how gender and familial relations play out before the camera, how makers employed techniques mimicking Hollywood-style filmmaking, or how travelers, through their attempts to record holiday escapes, captured irrevocably changing landscapes. Many other brilliant textual analyses have been written to date.<a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_edn17\" name=\"_ednref17\" title=\"\" id=\"_ednref17\">[xvii]</a> When viewed through these lenses “my” found footage could also speak to the ways in which the filmmakers (both adults family members were behind the camera) framed their shots or to what extent the moments they deemed worth recording (intimate parent-child relations and family celebrations) were or weren’t typical of others in the genre. However, privacy issues and the ethics of appropriation can only be alluded to, if visuals do all the heavy lifting.  </p>\n<div>\n<hr />\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref1\" name=\"_edn1\" title=\"\" id=\"_edn1\">[i]</a> Stewart, Kathleen. Ordinary Affects. (Durham, NC: Duke University Press, 2007), 2.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref2\" name=\"_edn2\" title=\"\" id=\"_edn2\">[ii]</a> Black, Henry Campbell. <em>Black's Law Dictionary</em>. (St. Paul, MN: West Group, 1995).</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref3\" name=\"_edn3\" title=\"\" id=\"_edn3\">[iii]</a> Stewart, 5.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref4\" name=\"_edn4\" title=\"\" id=\"_edn4\">[iv]</a> Dollman, Melissa. “Opening The Can: Home Movies In The Public Sphere.” Eds. Martha McNamara and Karan Sheldon. <em>Amateur Movie Making: Aesthetics of the Everyday in New England, 1915-1960</em>. (Bloomington: Indiana University Press, 2017), 229-252.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref5\" name=\"_edn5\" title=\"\" id=\"_edn5\">[v]</a> “39. A Bill Concerning Estrays, 18 June 1779,” <em>Founders Online</em>, <a href=\"https://founders.archives.gov/documents/Jefferson/01-02-02-0132-0004-0039\">https://founders.archives.gov/documents/Jefferson/01-02-02-0132-0004-0039</a>.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref6\" name=\"_edn6\" title=\"\" id=\"_edn6\">[vi]</a> Uhrich, Andy. “The Private and Public Viewings of Home Movies,” <em>In Media Res</em>, <a href=\"http://mediacommons.futureofthebook.org/imr/2012/10/15/private-and-public-viewings-home-movies\">http://mediacommons.futureofthebook.org/imr/2012/10/15/private-and-public-viewings-home-movies</a>.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref7\" name=\"_edn7\" title=\"\" id=\"_edn7\">[vii]</a> Schwartz, Eric J. \"Intellectual Property Law and Rights of Privacy in Relation to Home Movies\" Northeast Historic Film, <a href=\"http://oldfilm.org/content/intellectual-property-law-and-rights-privacy-relation-home-movies\">http://oldfilm.org/content/intellectual-property-law-and-rights-privacy-relation-home-movies</a>.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref8\" name=\"_edn8\" title=\"\" id=\"_edn8\">[viii]</a> Frye, Brian L., \"Copyright in a Nutshell for Found Footage Filmmakers\" (2016). <em>Law Faculty Popular Media</em>. 31, <a href=\"https://uknowledge.uky.edu/law_facpub_pop/31\">https://uknowledge.uky.edu/law_facpub_pop/31</a>. I want to thank Brian for corresponding with me over email on this topic, and clarifying the murky subtleties of copyright and orphan films. </p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref9\" name=\"_edn9\" title=\"\" id=\"_edn9\">[ix]</a> “Documentary Filmmakers’ Statement of Best Practices in Fair Use,” Center for Media and Social Impact, accessed December 15, 2016, <a href=\"http://cmsimpact.org/code/documentary-filmmakers-statement-of-best-practices-in-fair-use/\">http://cmsimpact.org/code/documentary-filmmakers-statement-of-best-practices-in-fair-use/</a>.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref10\" name=\"_edn10\" title=\"\" id=\"_edn10\">[x]</a> For example, a middle-aged man in the 1930s is unlikely to be alive today. </p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref11\" name=\"_edn11\" title=\"\" id=\"_edn11\">[xi]</a> Baron, Jaimie. “The Ethics of Appropriation: ‘Misusing’ the Found Document in <em>Suitcase of Love and Shame</em> and <em>A Film Unfinished.</em>” Eds. Selmin Kara and Daniel Marcus. <em>Contemporary Documentary</em>. (Abingdon, Oxon ; New York: Routledge, 2016)<strong>, </strong>157.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref12\" name=\"_edn12\" title=\"\" id=\"_edn12\">[xii]</a> I derive these concepts from: Baron, Jaimie. <em>The Archive Effect</em> : <em>Found Footage and the Audiovisual Experience of History</em>. Abingdon, Oxon ; New York: Routledge, 2014. </p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref13\" name=\"_edn13\" title=\"\" id=\"_edn13\">[xiii]</a> Baron, 38.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref14\" name=\"_edn14\" title=\"\" id=\"_edn14\">[xiv]</a> Barton, Laura. “Jane Gillooly: Lost Lives, Found Objects,” The Guardian, March 27, 2014, <a href=\"https://www.theguardian.com/film/2014/mar/27/jane-gillooly-vivian-maier-suitcase-film\">https://www.theguardian.com/film/2014/mar/27/jane-gillooly-vivian-maier-suitcase-film</a>.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref15\" name=\"_edn15\" title=\"\" id=\"_edn15\">[xv]</a> Baron, “Ethics” 162.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref16\" name=\"_edn16\" title=\"\" id=\"_edn16\">[xvi]</a> McQuaid, Cate. “Mysteries of Attraction in ‘Suitcase of Love and Shame,” The Boston Globe, March 29, 2013, <a href=\"https://www.bostonglobe.com/arts/theater-art/2013/03/29/art-review-suitcase-love-and-shame/zJ3PKWIvH0anhXrkVowXYN/story.html\">https://www.bostonglobe.com/arts/theater-art/2013/03/29/art-review-suitcase-love-and-shame/zJ3PKWIvH0anhXrkVowXYN/story.html</a>.</p>\n</div>\n<div>\n<p><a href=\"//F2547C4B-D55C-4ABD-B6D0-0D15797B8A0F#_ednref17\" name=\"_edn17\" title=\"\" id=\"_edn17\">[xvii]</a> Citron, Michelle. <em>Home Movies and Other Necessary Fictions</em>. Minneapolis: University of Minnesota Press, 1999. Ishizuka, Karen L. <em>Mining the Home Movie : Excavations in Histories and Memories</em>. Berkeley: University of California Press, 2008. Kattelle, Alan. <em>Home Movies</em> <em>: A History of the American Industry, 1897-1979</em>. Nashua, N.H.: Transition Pub., 2000. Moran, James M. There’s No Place like Home Video. Minneapolis: University of Minnesota Press, 2002. Tepperman, Charles. <em>Amateur Cinema</em> <em>: The Rise of North American Movie Making, 1923-1960</em>. Oakland, California: University of California Press, 2015. Zimmermann, Patricia Rodden. <em>Reel Families</em> <em>: a Social History of Amateur Film</em>. Bloomington: Indiana University Press, 1995. </p>\n<p>Bio</p>\n<p>Melissa Dollman<strong> </strong>is a PhD candidate at the University of North Carolina at Chapel Hill in American Studies. She has been a cataloguer, audiovisual archivist, intern, volunteer, adjunct faculty, exhibit developer, and researcher for cultural heritage institutions including Women In Film Foundation, UCLA Film and Television Archive, Academy Film Archive, Schlesinger Library at Harvard University, State Archives of North Carolina, and North Carolina State University. She has presented at numerous conferences and symposia as well as has written short pieces in the journal <em>The Moving Image</em>, and a chapter on privacy and home movies in <em>Amateur Movie Making: Aesthetics of the Everyday in New England, 1915-1960</em> (Indiana University Press, 2017). Her first videographic essay about a history of women in 1980s public access television, <em>Cue the Women</em>(2015), was cablecasted on public access television in North Carolina. </p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Dollman_thumbnail.png",
  "part_of": [
    {
      "id": "853",
      "uuid": "999c740c-7bfa-4873-adc4-5456c4e8ab97",
      "title": "Journal of Videographic Film & Moving Image Studies, 5.4, 2019",
      "path": "/intransition/journal-videographic-film-moving-image-studies-54-2019",
      "editors": [
        {
          "uid": "3387",
          "uuid": "cebffc5d-ffbe-4904-a123-592ff6ee3bd2",
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan",
          "biography": "",
          "research_interests": [],
          "social_links": {
            "twitter": null,
            "aim": null,
            "skype": null
          }
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Schermata%202019-01-12%20alle%2016.15.19.png",
      "body": "<p>Welcome to this end of year issue of <em>[in]Transition</em> devoted exclusively to peer-reviewed videographic work. All five of the issue's videos are accompanied by curatorial statements from their makers, as well as peer reviewers' evaluations. As usual, we are publishing these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid scholarship in this emerging form. We welcome readers and viewers to join this conversation in the same spirit. </p>\n<p><em>[in]Transition</em> is accepting submissions of videographic work for peer-reviewed publication in subsequent issues. You can find out further information about this by clicking on the \"Contribute to<em> [in]Transition\"</em> tab above.</p>\n<p><strong>Chiara Grizzaffi<br /> Editor, [in]Transition 5.4, December 2018</strong></p>"
    }
  ],
  "reviews": [
    {
      "title": "Review by Jaimie Baron",
      "reviewers": [
        {
          "name": "Jaimie Baron",
          "title": "Assistant Professor",
          "mail": "jaimierbaron@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1284e3845c66f4ae7d458f9e3806ab4e.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Alberta"
        }
      ],
      "body": "<p>The verb “to essay,” as Catherine Grant has noted “conveys a sense of <em>tentative exploration</em>, of making <em>attempts</em>.”<a href=\"//95ADFD76-E146-44F6-9370-6009E22C1986#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\"><sup><sup>[1]</sup></sup></a>Melissa Dollman’s videographic essay <em>Gone Estray </em>demonstrates this exploratory tentativeness through Dollman’s reuse of a group of home movies she acquired at the Scrap Exchange in Durham, North Carolina. In fact, the essay feels rather rushed and unfinished, but in its preliminary attempt to engage with some of the ethical issues surrounding the reuse of other people’s (originally) private documents, it illustrates the ways in which such issues remain very much unresolved. Indeed, by reusing home movies while simultaneously problematizing the ethics of their reuse in her voiceover, Dollman asks the viewer to evaluate her act of audiovisual appropriation without offering a full justification of this act. </p>\n<p>The essay begins by citing several definitions of “estray,” emphasizing one in particular: “anything that has gone out of its usual, normal, or intended place.” We then see a series of images – of a woman bringing birthday cakes with lit candles to waiting toddlers, serving food for other family occasions, feeding a baby, etc. – actions all clearly located within a white, middle-class family home. As similar images – in which we witness the two boys continuing to grow up – appear, Dollman’s voiceover explains where she obtained these home movies and admits that she does not know the people imaged. She discusses the complexity of reusing such films given the ethical issues and questions of privacy that such a reuse necessarily entails. However, as the essay progresses, we learn that she did manage to track down the family that appears in this “orphan” footage. In doing so, she ascertained that they discarded the home movies simply to “downsize” their possessions and that Carol, the mother pictured, expected kids to use the footage in “art projects” and did not want the footage back. This knowledge, along with the fact that Dollman obscures the family’s last name so as to preserve their anonymity, acts as partial justification for Dollman’s reuse of this particular footage. However, Dollman acknowledges that she did not tell Carol that her family’s home movies were being reused in a new (and public) video essay – probably not quite the “art project” Carol had in mind. Moreover, Dollman also includes other home movie footage whose subjects she presumably did not or could not contact. </p>\n<p>By potentially violating the ethical standards we as viewers might assume vis-à-vis her reuse of home movie footage, Dollman’s essay makes the issue of ethical standards in appropriating home movies visible and palpable. This does not let her essay off the ethical hook, as it were, but it does use the audiovisual form to visualize the ethical question inherent in home movie appropriations, leaving the viewer to grapple with the contradictory desires both to see such footage and to respect the privacy of those imaged.  </p>\n<div> <br />\n<hr />\n<div>\n<p><a href=\"//95ADFD76-E146-44F6-9370-6009E22C1986#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\"><sup><sup>[1]</sup></sup></a><u><a href=\"http://mediacommons.futureofthebook.org/intransition/2014/08/26/audiovisual-essay-my-favorite-things\">http://mediacommons.futureofthebook.org/intransition/2014/08/26/audiovisual-essay-my-favorite-things</a></u></p>\n</div>\n</div>\n<p> </p>"
    },
    {
      "title": "Review by Brian L. Frye",
      "reviewers": [
        {
          "name": "Jaimie Baron",
          "title": "Assistant Professor",
          "mail": "jaimierbaron@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1284e3845c66f4ae7d458f9e3806ab4e.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Alberta"
        },
        {
          "name": null,
          "title": "Associate Professor of Law",
          "mail": "brianlfrye@gmail.com",
          "picture": "http://www.gravatar.com/avatar/71204baabc2b7d08f4d74a0771f5a3f2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Kentucky College of Law"
        }
      ],
      "body": "<p>Melissa Dollman’s short video <em>Gone Estray </em>(2018) and her accompanying essay present thoughtful and provocative reflections on the provenance of found home movies and the ethical issues associated with their preservation and use. In my opinion, both are deserving of publication. </p>\n<p>Dollman purchased a collection of 8mm home movies at a junk store in North Carolina. She was able to identify the family that made the movies based on the names and address listed on some of the boxes, and contacted the sons, now grown. She learned that their mother was living in Chapel Hill, North Carolina, and contacted her as well. Somewhat surprisingly, the mother was not interested in retrieving the films or receiving video transfers, but only wanted photocopies of the boxes. </p>\n<p>Dollman’s video describes these events, and reflects on both the status of the home movies and her ethical obligations to the family, which she does not identify. Initially, she assumed that the films had been lost or forgotten, and was surprised to learn that they had been deliberately discarded. She analogizes to the distinction between property that has “gone estray” or wandered off, and property that has been abandoned. The finder of estray property has a duty to return it, but the finder of abandoned property does not. </p>\n<p>But Dollman also reflects on her ethical obligations to the family, both to respect their right to privacy and also to consider their copyright ownership of the intangible work of authorship, even if they no longer own the unique tangible copy of that work. Dollman asks how she can ethically use the home movies, and concludes that she can respect their privacy by not disclosing their full name, and need not worry about their copyright ownership, as her use falls under the “fair use” exception to the exclusive rights of copyright owners, and in any case, the owners have given implicit consent to her use of the movies. </p>\n<p>I found Dollman’s video aesthetically engaging, narratively interesting, and theoretically sophisticated. Despite its brevity, she engages with many complex ideas and provides a rich context for discussing the acquisition, preservation, and use of home movies. </p>"
    }
  ],
  "contributors": [
    {
      "uid": "4621",
      "uuid": "db3c91dc-fcb1-4dba-b82a-06f59aadefb4",
      "name": "Melissa Dollman, PhD",
      "title": "Co-founder",
      "mail": "msdollman@yahoo.com",
      "picture": "http://www.gravatar.com/avatar/823a6893b7028927d0c77c3f7b85d7c3.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://melissadollman.com/",
        "title": "CV",
        "attributes": [],
        "original_title": "CV",
        "original_url": "http://melissadollman.com/"
      },
      "organization": "Deserted Films",
      "biography": "<p> </p>\n<p>Melissa Dollman, PhD, is co-founder of Deserted Films, a locally-focused home movie collection based in Palm Springs. Her publications include a fully digital dissertation, <em>Changing Lanes: A Reanimation of Shell Oil’s Carol Lane</em>; “Tribesourcing Southwest Films: Counter-Narrations and Reclamation,” <em>KULA: Knowledge Creation, Dissemination, and Preservation Studies on Indigenous Knowledges </em>(June 2021, co-author); “Opening The Can: Home Movies In The Public Sphere,” in <em>Amateur Movie Making: Aesthetics of the Everyday in New England, 1915-1960</em> (Indiana University Press, 2017), and “Gone Estray” in <em>[in]Transition: Journal of Videographic Film &amp; Moving Image Studies, 5.4, 2019. </em></p>",
      "research_interests": [],
      "social_links": {
        "twitter": "mellydollred",
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, December 31, 2018",
  "comments": [
    {
      "name": "Melissa Dollman, PhD",
      "mail": "msdollman@yahoo.com",
      "subject": "Quick update",
      "created": "Monday, January 14, 2019",
      "body": "<p>First, I could not have been more delighted to discover that Jaimie Baron and Bryan L. Frye, whose work I admire (and discuss!), were my reviewers. One important point I want to clear up right away, is that between the time Baron&nbsp;and Frye each reviewed the essay, I informed Carol ********** of my intentions to screen this video publicly (August 2017), and I sent her a link. I leave that detail out of the video and accompanying statement because I still fully agree with Baron that my essay remains on the hook <em>ethically</em> regardless of whether I informed the family or not.</p>\r\n"
    }
  ]
}