{
  "id": "2010",
  "title": "Grammatology of the Nymph: Godard and Warburg",
  "article_path": "/intransition/grammatology-nymph-godard-and-warburg",
  "article_order_within": 3,
  "embed": [
    "https://player.vimeo.com/video/435431678"
  ],
  "body": "<p><strong>Grammatology of the Nymph: Godard and Warburg</strong></p>\n<p>This audiovisual essay presents a comparative study between Aby Warburg’s <em>Mnemosyne Atlas</em> and Jean-Luc Godard’s <em>Histoire(s) du Cinéma</em>, focusing on the metaphorical figure of the nymph (i.e. the image of woman) in both projects. The essay is composed of five variations related to thematic and formal inflections organized around the motif of the nymphal body.   </p>\n<p>Guided by his attempts to perceive the migrations and the after-life of pathos-charged images across times and places, Warburg’s <em>Mnemosyne Atlas</em> (initiated in 1924 and left unfinished in 1929, at the time of his death) is a dynamic topological structure based on the montage of reproductions of a wide variety of cultural objects: classical sculptures, Renaissance paintings, medieval manuscripts, astrological charts, newspaper clippings, documentary photographs and written commentary.</p>\n<p>More than 50 years later, Godard would create an ambitious four-and-a-half-hour video series following a similar type of organization of images and texts, characterized by its instability and heterogeneity. <em>Histoire(s) du Cinéma</em> (1988-1998) consists of eight episodes covering a wide variety of topics, from cinema history and the history of the twentieth century to political memory, the heritage of painting, religion and reflective autobiography. By combining and recombining a multiplicity of filmic fragments, artwork reproductions, intertitles, music and commentary, Godard transforms the cinematic screen into an Atlas. He creates a <em>thought-space</em> that parallels Warburg's exploration of the past and memory through montage, collisions, and synoptic insights that cast light on the movements and metaphorical transformations of the images of Western culture. </p>\n<p>The methodological confluences of both projects have already been examined in a number of monographs and academic articles that identify interesting points of connection between these two important projects of art history.<sup>[1]</sup> However, I was particularly interested in addressing a group of issues that have received less critical attention and that could add substantially to new research. Namely: the role of the female body in Godard’s <em>Histoire(s)</em> and its connection to the multifaceted figure of the Warburguian Nymph; the consideration of art history as a broader science of images that cover different areas of image production (what Warburg anticipated as his <em>Kulturwissenschaft</em>); and the tensions between power and ideology, as well as art and spirituality, envisaged through the symbolism of the female body, its expressions, gestures, movements, and distortions. </p>\n<p>In this essay, images and texts are treated as reproductions of reproductions − that is, as precarious materials that are reused, reworked and displaced within a simultaneously argumentative and speculative activity. The essay’s compositional process of quotation and re-contextualization of the <em>original</em> images, − which, in reality, are in themselves reproductions of other original sources, − operates in terms of a relational system of traces and internal differences, close to what Derrida defined as a form of grammatology that challenges systematic thought and the authority of both presence and speech (Derrida 1997).</p>\n<p>In the essay’s <strong>first variation</strong> I have used a rudimentary optical system in order to evoke the specular condition of bodies and gestures in both projects, putting emphasis on their liminal condition, their permanent circulation between what is latent and what is manifest, representable and unrepresentable, visible and invisible. I was interested in dealing with the spaces of failure and latency of vision, with the intervals, differences and interruptions in grammar and communicability. The use of this formal solution was also triggered by the possibility of making the verbal discourse present through materializations of opacity, translucency and chance. I aimed to display the collapse of the text as an ideal, regulated and self-sufficient unity, presenting the articulation of images and texts as a system for the inscription and re-inscription of meanings − what Godard defined, from Denis de Rougemont, as a way of <em>thinking through one’s hands</em> that introduces a performative and tactile component into history.   </p>\n<p>The essay’s <strong>second variation</strong> examines the circulation and transmission of motifs and gestures between the two projects through visual analogies and metonymical relations. For example, the breeze blown by Zephyr and Aura, in Botticelli’s <em>The Birth of Venus</em>, wafts down the ages into the image of Juliette (Dita Parlo) with her hair flowing in Jean Vigo’s <em>L’Atalante</em>. Her appearance is in fact a delusional vision imagined by her lover Jean, who was told that one can see the face of one's true love in the water, a further link with the miraculous emergence of the newly-born goddess Venus from the sea. </p>\n<p>As noted by Warburg, the apparent platonic serenity of Botticelli’s Venus is destabilized by the convulsive and sinuous movements of her hair, bearing the stamp of a contradictory and violent force that links her erotic presence to the pathos of violence and excess of classical representations, such as those of Laocoön and his sons entangled in snakes and of Orpheus beaten to death by a group of furious Maenads (Warburg 1999). Warburg asserted that the formalistic approach to aesthetics should be replaced by a “psychological history” (Warburg 2009, 277) capable of revealing the struggles between the forces of reason and unreason, the conscious and the unconscious, symbolized by “the ascent with Helios towards the sun and the descent with Proserpine into the depths” (Warburg cited by Iversen 1998, 220). These two conflictual stages are inseparable from the cycles of history, defining the life in motion of the images that fascinated the historian who surrendered himself to the pathos of movement and to the “the risk of a complete loss of self” (Didi-Huberman 2007, 13-14). </p>\n<p>Both in Warburg and Godard, the equation woman/Nymph – history – time follows a logic that is both poetic and <em>patho(s)-logical</em>. They were attracted to the dynamics of conflictual oppositions embodied by the woman, apprehended as an enigmatic, mysterious and unknowable figure that resists any sort of stabilization or fixation.<sup>[2]</sup> The woman is part of an experience of fascination that involves the movement of what is shown and occluded, of what is visible and invisible, containing a margin of uncertainty that extends to the plane of history as the restitution of a distant and opaque reality that cannot be possessed. This principle of indeterminacy is echoed by Godard’s frequent allusions to the orphic narratives of loss and retrieval, symbolized, for example, by the scene of Hitchcock’s <em>Vertigo</em> in which Madeleine is rescued by Scottie. Warburg defined his project as a ghost story for the fully grown up, whereas Godard states, in episode 2A, that cinema authorizes Orpheus to look back without killing Eurydice. For both, history allows to bring the spectres of the past back to life, encompassing the survival of emotions and affections that connect different periods. This intense pathos, which Warburg conceived of as <em>Pathosformulae</em>, re-emerges through oscillations, or polarities, paradigmatically embodied in the symptomatic and sometimes ambiguous movements and postures of female bodies represented throughout the history of images.<sup>[3]</sup></p>\n<p>In both authors, the apprehension of the female body, even if at times eroticized by gendered vision, is immediately rechannelled by the possibility of conjuring up historical reality in its intertwining with stories of desire, seduction, and death. These are (hi)stories (both real and fictional) that come from the depths of time and that have the ability to connect the viewer with the contradictions of Western culture, schizophrenically divided, as observed by Warburg, between obscurity and reason, sacrifice and mourning, aggression and defence, orgiastic ecstasy and depression.<sup>[4]</sup>  </p>\n<p>Consequently, the Nymph often emerges in contrast to an idealized conception of the body. It rather designates a disconcerting object, a purely energetic presence associated to the powers of movement, the emotions attached to faces (Aumont 1999, 98), and the intensity of conflictual rhythms and counter-rhythms. This is why in both Warburg and Godard the kinetic movement of bodies constitutes, more significantly, a <em>movement-in-bodies</em> (Didi-Huberman 2007, 15). It concerns the expression of “what endures and survives throughout the intricacies of time”, including the catastrophes and the injustices that must be rescued from oblivion (Scemama 2006, 14).</p>\n<p>The essay’s <strong>third variation</strong> shows how the images of men filming and looking at women from behind cameras and eyeglasses extend across <em>Histoire(s) du Cinéma</em>. For Godard, the history of cinema is (also) a history of men filming and fetishizing women, instantiating a system of exploitation of the image of woman within the sex and entertainment industry epitomized by Hollywood (Witt 2013, 117-132). It is (also) a history formed by the fabrication of grandiose and triumphant images that hypnotized the masses via the spectacular <em>projection</em> of romantic and political deliria of fascism and the capitalist society. </p>\n<p>Laura Mulvey recognized that in Godard's fictional films \"the mystery of the feminine [...] becomes a threshold to and signifier of, other more profound mysteries\" (Mulvey 1996, 85). The image of the woman is an image of otherness that creates networks of interconnections, reinforces series of ideas, and establishes subliminal associations across figurations. I argue that the images of pornography, Nazism, and genocide, which are presented by Godard next to each other in specific moments of <em>Histoire(s)</em>, reflect the attempt of the filmmaker to critically consider wider structures of oppression that negate recognition of the subjectivity of the other in contemporary Western societies, thereby complicating binary structures of analysis of women’s social determinations and sexuality in consumer capitalism.</p>\n<p>For the late<em> </em>Godard of <em>Histoire(s)</em>, the images of the camps impregnate every single image of our culture (Scemama 2006, 16). Accordingly, cinema must embrace the ethical responsibility of denouncing the countless forms of violence exercised by the present forms of oppressive power. If Godard is looking to rediscover cinema by exploring its past and its relation with other arts, this is not a gesture of nostalgia, but an effort of reinvention intended to resist amnesia and the reification of memory carried out by the totalizing powers of advertising, television, and cultural trade.</p>\n<p>The assertion that Godard’s montage “is at once critical, historical, and ethical\" (Williams, 2008, 14) also applies to Warburg’s project − most notably when we focus on Mnemosyne’s plate 79, reproduced in the essay’s <strong>fourth variation</strong>. </p>\n<p>Warburg was indelibly marked by the devastating effects of World War I. Schoell-Glass demonstrated that his diary (<em>Tagebuch</em>) repeatedly expresses serious concerns about the rise of anti-Semitism throughout Germany and Europe, alluded to by Warburg in images of propaganda against Jews that represent the desecration of the Host (Schöell-Glass 2001, 201). Equally important, the plate also includes photographic documents, recorded by Warburg himself, of the Holy Eucharist in St. Peter’s Square, after the signing of the Lateran Treaty by Mussolini and Pius XI, with the presence of the Pontifical Guard and the Italian army, symbols of political authority. The images show the unconditional adherence of the masses to the grandeur and monumentality of fascist rhetoric. Most importantly, they evoke the attraction of the masses to the belligerent speech of fascism, which from then on incorporated, with Mussolini (<em>the man of divine providence</em>), the transcribing of bloody narratives of religious sacrifice into the realm of politics.<sup>[5]</sup> </p>\n<p>Confronted with the political and industrial developments of modernity, which were quickly destroying “the sense of distance” required for the act of thought (Warburg 1939, 292), Warburg envisaged the values of art and culture as essential aspects for an activity of critical thinking, or <em>Denkraum</em>. For Warburg, art was a sort of intellectual and spiritual path that would allow humankind to preserve a “space for devotion and scope for reason” (Warburg 1939, 292).</p>\n<p>I have identified and examined similar preoccupations in Godard’s <em>Histoire(s)</em> by way of the tripartite issue of spirituality, the status of art, and the political urgency of the image. Godard’s faith in cinema (in episode 1B he compares cinema and Christianity as manifestations of faith) is certainly not a matter of belief in a transcendent and outer world. Godard’s references to religious texts and paintings should rather be understood in terms of metaphorical references to both cinema and art as devotional practices that have the potentiality to reconnect individuals with the world and with the prospects of future constructs.<sup>[6]</sup> </p>\n<p>Now, the presence of the nymph is crucial also in this context, appearing as a symbol of redemption and revelatory promise. In a well-known scene of <em>Histoire(s)</em>’ episode 1A, a representation of Mary Magdalene is rotated through 90 degrees, appearing as an angel sent from heaven, with her hands encircling Elizabeth Taylor, filmed in a radiant scene of George Stevens’ <em>A Place in the Sun</em>. The superimposing of Elizabeth Taylor and Mary Magdalene is normally interpreted as a metaphorical reference to the possibility of cinema’s rebirth, after its failure in documenting the reality of the extermination camps during World War II.<sup>[7]</sup> This idea is reinforced, on the one hand, by Godard’s use of the Pauline aphorism, <em>the image will come at the time of its resurrection</em>; and, on the other, by the fact that Giotto’s original painting depicts a scene in the life of Christ, in which he pronounces the dictum <em>Noli me Tangere</em> (<em>Touch me Not</em>), at the moment when Magdalene recognizes him after his revival. The image of Taylor in a swimsuit lying down next to her lover is imbued with an obvious love-erotic density. But its re-contextualization and metaphorical association with other images and textual elements offers an alternative route to a sort of hypostasis of Eros that inspires the virtue of grace and the love for knowledge embodied in cinema.</p>\n<p>In the essay’s <strong>final variation</strong>, the association between Godard’s superimposed images of Taylor and Magdalene and the reproduction of Giotto’s <em>Hope</em> −  which diagonally intersects with a photograph of Gustav Stresemann signing the protocol of the Locarno Treaty in <em>Mnemosyne</em>’s panel 79, mentioned above − is extended to images related to the theme of the abducted female and her metamorphosis into plant form, reproduced in plate 39: Chloris-Flora placed underneath Zephyr; and Daphne at the moment she escapes Apollo by transforming herself into a tree. These images appear as symbols of female resistance and rebellion that connect, − most notably through Judith and Pallas Athena (the goddess of warfare/protection and virtue who triumphs over uncontrolled passion and violence), − with the acts of resistance by anonymous women warriors documented in <em>Histoire(s)</em>. In a sense, Warburg’s use of the imagery of rebellious nymphs seems to overlap with his interest in the contemporary condition of the modern woman and her presence in dance, sports and socio-political debates at the turn of the century.<sup>[8]</sup> </p>\n<p>Warburg’s idea that images function as “engrams of affective experience” (Warburg 2009, 278) therefore acquires a social and political resonance in <em>Mnemosyne</em>. As in Godard, Warburg’s Atlas concedes to memory the significance of an individual and collective agency of political awareness, making “immanent and comprehensible” the historical dynamics of “change and recurrence” (Johnson 2016). In both, the responsibility for what we inherit and the way we transform this heritage is the most significant expression of memory, of time, providing history with the sense of a critical position and an engaged activity that aims at fostering emancipatory values. </p>\n<p><strong>Endnotes</strong></p>\n<p>[1] See, for example: Michaud, Philippe-Alain. <em>Aby Warburg and The Image in Motion</em>. New York: Zone Books, 2007; Georges Didi-Huberman. <em>Images in Spite of All</em>. Trans. Shane B.Lillis, Chicago and London: University of Chicago Press, 2008; Dimitrios S Latsis. \"Genealogy of the Image in Histoire(s) du Cinéma: Godard, Warburg and the Iconology of the Interstice\". <em>Third Text.</em> Vol. 27, No. 6, 2013 (774–785). <a href=\"https://www.google.com/url?q=http://dx.doi.org/10.1080/09528822.2013.859480&amp;sa=D&amp;source=editors&amp;ust=1615329481815000&amp;usg=AOvVaw2hcDNAxnTHNkLNgx0FzVZ1\">http://dx.doi.org/10.1080/09528822.2013.859480</a>; Natalia Tacceta. \"Histoire(s) du cinema: el archivo del siglo\". <em>Aniki. Revista Portuguesa da Imagem em Movimento</em>. Vol.2, N.2, 2015 (224-250). <a href=\"https://www.google.com/url?q=https://aim.org.pt/ojs/index.php/revista/article/view/150&amp;sa=D&amp;source=editors&amp;ust=1615329481815000&amp;usg=AOvVaw1Y3Qx3VeCk99CUfOUB2n0j\">https://aim.org.pt/ojs/index.php/revista/article/view/150</a>; Tomasz Majewski. “Kinetic images and the disposition of the history: Aby Warburg and Jean-Luc Godard”. <em>Przegląd Kulturoznawczy </em>2(8), 2010 (137-154). <a href=\"http://www.ejournals.eu/sj/index.php/PK/article/view/4818\">http://www.ejournals.eu/sj/index.php/PK/article/view/4818</a>.</p>\n<p>[2] In an exchange of letters with the French art historian André Jolles, Warburg wrote: “\"I lost my reason. It was always she [the Nymph] who brought life and movement into an otherwise calm scene. Indeed, she appeared to be the embodiment of movement [...] but is it very unpleasant to be her lover? [...] Who is she? Where does she come from? Have I encountered her before? I mean one and a half millennia earlier?” Warburg cited by Kathleen M. Gough, \"Between the Image and Anthropology: Theatrical Lessons from Aby Warburg's 'Nympha'\". In: TDR (1988) Vol. 56, No. 3 (Fall 2012), pp. 114-130 (p.124).</p>\n<p>[3] In Warburg, the nymph oscillates between antithetic poles (what he called <em>dynamograms</em>), appearing now as a guardian angel (assimilation of the nymph / angel), now as a heroic head-huntress (Judith), now as a servant who carries either a basket full of fruits, or the decapitated head of the tyrant.</p>\n<p>[4] “All mankind is eternally and at all times schizophrenic”, said Warburg. Aby Warburg, \"Memories of a Journey through the Pueblo Region. Unpublished notes for the Kreuzlingen Lecture on the Serpent Ritual (1923)\", in: Philippe-Alain Michaud, <em>Aby Warburg and the Image in Motion</em>, Paris 2007, pp.293-335 (p.314). This statement should be related to the self-awareness of his own personal history of mental illness, and, more importantly, to a theory of the speaking subject as a decentred and divided subject, set in opposition to an enlightened and transcendent ego. Cf Margaret Iversen, “Retrieving Warburg’s Tradition”. In: <em>The Art of Art History: A Critical Anthology</em>, New York and Oxford 1998, pp.215-225.  </p>\n<p>[5] In a note related to this plate, Warburg wrote: “Metaphoric distance [is] destroyed through the immediacy of the violence in the symbol of the symbol: through Mussolini’s axe”. Aby Warburg cited by Gino Querini, “On the political use of images. Some reflections on the last panels of Aby Warburg's Mnemosyne Atlas”, <em>Studies in Visual Arts and Communication: an international journal</em>. Vol 2, No 2, 2016, p.17, URL: <a href=\"http://journalonarts.org/wp-content/uploads/2016/07/SVACij_Vol2_No2-2015-Querini-Warburg_Mnemosyne_Atlas.pdf\">http://journalonarts.org/wp-content/uploads/2016/07/SVACij_Vol2_No2-2015...</a></p>\n<p>[6] For instance, in <em>Les Enfants Jouent à la Russie</em> (1993) we hear: \"Now I know, I understand, Sir, that in what you and I do - it doesn't matter whether we act or write - the main thing isn´t fame, isn't success, isn't what I used to dream about, but is being able to endure, to know how to bear the cross, and keep faith (<em>l'essentiel c'est savoir endurée, apprendre a porter la croix et garder la croyance</em>). I have kept my faith, and it's not so painful for me, and when I think about my vocation in life, I am not afraid of living. (<em>J’ai la foi, et je souffre moins. Et quand je pense à ma vocation, la vie ne me fait plus peur</em>)\".</p>\n<p>[7] The voice-over sustains the superimposition of these images through the reference to George Stevens, the director who could only return to Hollywood and film this scene of happiness and pacification because in 1945 he used the first rolls of 16 mm colour film, entrusted by Kodak, to witness the atrocities of the Camps (the footage is also included in the scene along with images of Goya’s <em>Disasters</em>). Not by chance, Godard described Elizabeth Taylor’s presence as an irradiation of a dark happiness. Jean-Luc Godard. <em>Jean-Luc Godard par Jean-Luc Godard</em>. Tome 1. Paris: Cahiers du Cinéma, 1998, p.172.</p>\n<p>[8] Kathleen M. Gough, \"Between the Image and Anthropology: Theatrical Lessons from Aby Warburg's 'Nympha'\", in: <em>TDR</em> (1988-) Vol. 56, No. 3 (Fall 2012), pp. 114-130 (p.124).</p>\n<p><strong>References</strong></p>\n<p>Aumont, Jacques. <em>Amnésies: Fictions du cinéma d’aprés J.-L. Godard</em>. Paris : P.O.L., 1999.</p>\n<p>Derrida, Jacques. <em>Of Grammatology</em>, Translated by Gayatri Chakravorty Spivak. Baltimore and London: The Johns Hopkins University Press, 1997.</p>\n<p>Didi-Huberman, Georges.  “Knowledge: Movement (The Man Who Spoke to Butterflies)”. In Michaud, Philippe-Alain. <em>Aby Warburg and The Image in Motion</em>. New York: Zone Books, 2007.</p>\n<p>Godard, J.-L. <em>J.-L. Godard par J.-L. Godard</em>. Tome 1. Paris: Cahiers du Cinéma, 1998.</p>\n<p>Iversen, Margaret. “Retrieving Warburg’s Tradition”. In <em>The Art of Art History: A Critical Anthology</em>. New York: Oxford Press, 1998, pp.215-225.</p>\n<p>Johnson, Christopher D. <em>Meanderings through Aby Warburg’s Atlas</em>, 2016. URL: <a href=\"https://warburg.library.cornell.edu/about\">https://warburg.library.cornell.edu/about</a>.</p>\n<p>Michaud, Philippe-Alain. <em>Aby Warburg and The Image in Motion</em>. New York: Zone Books, 2007.</p>\n<p>Mulvey, Laura. \"The Hole and the Zero: Godard's Visions of Femininity\". In: <em>Fetishism and Curiosity</em>. Bloomington and Indianapolis: Indiana University Press, 1996, pp.77-98.</p>\n<p>Querini, Gino. “On the political use of images. Some reflections on the last panels of Aby Warburg's Mnemosyne Atlas”. In: <em>Studies in Visual Arts and Communication: an international journal</em>. Vol 2, No 2, 2016.</p>\n<p>Scemama, Céline. <em>Histoire(s) du cinéma de Jean-Luc Godard: La force faible d'un art.</em> Paris: L'Harmattan, 2006.</p>\n<p>Schöell-Glass, Charlotte. “Serious Issues: The Last Plates of Warburg’s Picture Atlas”. In: <em>Art History as Cultural History: Warburg’s Projects</em>. London, 2001, pp.183-208. </p>\n<p>Warburg, Aby. “Sandro Botticelli’s Birth of Venus and Spring. An Examination of Concepts of Antiquity in the Italian Early Renaissance (1893)”. In: The Renewal of Pagan Antiquity. Los Angeles: Getty Institute, 1999.</p>\n<p>Warburg, Aby. “The absorption of expressive values of the past”. Trans. Matthew Rampley). In: <em>Art in Translation</em> Vol. 1 Issue 2, 2009 (273–283).</p>\n<p>Warburg, Aby and Mainland, W. F. “A Lecture on Serpent Ritual”. In: <em>Journal of the Warburg Institute</em>, Vol. 2, No. 4, 1939 (277-292) URL: <a href=\"https://www.google.com/url?q=http://www.jstor.org/stable/750040&amp;sa=D&amp;source=editors&amp;ust=1615329481821000&amp;usg=AOvVaw3Q8eUvfx-3WdqF6HMFd_sJ\">http://www.jstor.org/stable/750040</a>.</p>\n<p>Williams, James S. “Histoire(s) du Cinéma: James S. Williams Applauds Jean-Luc Godard’s (Hi)Stories”. In: <em>Film Quarterly</em> . Vol. 61, No. 3, 2008 (10-16).</p>\n<p>Witt, Michael. <em>Jean-Luc Godard: Cinema Historian</em>. Bloomington and Indianapolis: Indiana University Press, 2013.</p>\n<p><em>This work is funded by national funds through FCT – Fundação para a Ciência e a Tecnologia under the project [UIDB/00417/2020].</em></p>\n<p><strong>Biography</strong></p>\n<p>Miguel Mesquita Duarte is a member of the Institute of Art History, Universidade NOVA de Lisboa (IHA/FCSH/NOVA), and collaborates with LabCom - Communication &amp; Arts, Universidade da Beira Interior. Duarte's research focuses on the operative role of visual archives in art and art history and on the status of documentary cinema as an alternative way of writing the history of traumatic events. His publications include \"Photography and Writing, or The Intimacy of the Image\", <em>Photographies</em> 12:3 (Sept. 2019); \"The Birds, After Hitchcock: Beyond the Movement of Cinema\", <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> (2019); “(Dis)Figuration of Memory In, Around, and Beyond Gerhard Richter's Atlas”, <em>RIHA Journal</em> (2018); “Reading History Through Film”, <em>Studies in Documentary Film</em> 12:1 (Dec. 2017). He is the author of the book <em>Imagem de Arquivo e Tempo Mnemotécnico</em> / <em>Archival Image and Mnemotechnical</em> <em>Time</em>. Covilhã: LabCom.IFP Books 2018.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Duarte.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 8.1, 2021",
      "path": "/intransition/journal-videographic-film-moving-image-studies-81-2021",
      "editors": [
        {
          "name": "Kevin L. Ferguson",
          "title": "Associate Professor",
          "mail": "kevinlferguson9@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f262e0af99242ff503313bb9c808df26.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/"
          },
          "organization": "Queens College / CUNY"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Banner%202%202.png",
      "body": "<p>Welcome to<em> [in]Transition</em>’s first issue of 2021, 8.1. This issue features a variety of peer-reviewed videographic work, ranging from topics such as segregation and coffee sets in Brazil in <em>Que horas ela volta</em> (<em>The Second Mother</em>, Anna Muylaert, 2015); decay in essay films such as <em>Journey to Italy</em> (Roberto Rossellini, 1954), <em>Rock Hudson’s Home Movies</em> (Mark Rappaport, 1992), and <em>Decasia</em> (Bill Morrison, 2002); metaphorical nymphs in both <em>Mnemosyne Atlas</em> (Aby Warburg, 1924–1929) and <em>Histoire(s) du Cinéma</em> (Jean-Luc Godard, 1998); sleeping figures in Wong Kar-wai’s films; and desktop documentary on the newly-restored <em>Distant Journey</em> (<em>Daleká cesta</em>, Alfréd Radok, 1948).</p>\n<p>Due to delays around the global pandemic, we were able to publish three issues last year, ending with issue 7.3. We appreciate all of our contributors', reviewers', and readers' patience as the editors have worked on a delayed pandemic schedule, and we enthusiastically look forward to viewing and engaging with future submissions of videographic work. </p>"
    }
  ],
  "reviews": [
    {
      "title": "Review by Giles Fielke",
      "reviewers": [
        {
          "name": null,
          "title": "Dr",
          "mail": "giles.fielke@unimelb.edu.au",
          "picture": "http://www.gravatar.com/avatar/db8a8ab8b023af574f38c12d0741e8b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "The University of Melbourne"
        }
      ],
      "body": "<p dir=\"ltr\">The necessary connection between Aby Warburg’s <em>Mnemosyne Atlas</em> project, which the German art historian began in earnest in 1924 and that found its final state—the “soft montages” of over one thousand images reproduced, meticulously ordered and pinned on black-backed panels—at his death in 1929, and its proximity to the cinema has been proposed only relatively recently by Phillipe Alain-Michaud. To take the cinema’s attempt at the creation of an atlas, as Jean-Luc Godard’s <em>Histoire(s) du cinéma</em> does, and cast it back onto the work of an obsessive archivist of modernity is a complex and original contribution to our understanding of both projects. To do so using the mediums in which they were both produced—film and video, and guided by text—is all the more felicitous. Miguel Mesquita Duarte presents foremost here this understanding: that the cinematic can only be judged in its own language, montage.</p>\n<p dir=\"ltr\">My own approach to this question of the atlas as a form for cinema focussed on the unfinished Magellan cycle of films by the American filmmaker and theorist Hollis Frampton. Indeed Frampton’s name appears briefly in Godard’s Histoire(s) section 4(b)—The Signs Among Us. Following this tacit acknowledgement from Godard, the series’ penultimate voice is a long quotation from the beginning of Ezra Pound’s Cantos, a recording of the poet himself. This conclusion returns us to the beginning, to Homer, to the epic. How can we navigate this return?</p>\n<p dir=\"ltr\">Duarte has recognised the significance of the nymph for Warburg, and in Godard’s figure of the woman understood this gendered image to motivate the events traversed and repeated <em>ad infinitum</em>. This is the key to interpreting the work, which otherwise employs intertitles, but no spoken word.</p>\n<p dir=\"ltr\">The Italian philosopher Giorgio Agamben has long been fascinated by Warburg’s “ghost story for adults” and in particular the figure of the nymph. He begins an essay with a line from Boccacio: ‘It is quite true that they [nymphs] are all female, but they don’t piss.’ This inability to express themselves is the tension which locates the unpolarised engrams which Warburg was so fascinated by. But why do these images carry so clear a gender? Duarte is concerned to uphold this fact of the image in his work: the frame becomes the lens of a gendered gaze that can’t quite recognise what it is looking at. My only hesitation comes here—today the nymphs have no gender, nor should they. Outwardly they carry no biological distinction. To navigate this history requires the canons of knowledge, otherwise it risks falling into incomprehensibilty and we are forced to look away. Duarte ultimately makes a case for the memory of attraction, whose norms and habits no longer apply to us today. This is why the <em>Grammatology of the Nymph</em> is a ghost story, it is an undead idea that continues to haunt us every time we stare into the abyss.</p>"
    },
    {
      "title": "Review by Michael Witt",
      "reviewers": [
        {
          "name": null,
          "title": "Dr",
          "mail": "giles.fielke@unimelb.edu.au",
          "picture": "http://www.gravatar.com/avatar/db8a8ab8b023af574f38c12d0741e8b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "The University of Melbourne"
        },
        {
          "name": "Michael Witt",
          "title": "Professor",
          "mail": "m.witt@roehampton.ac.uk",
          "picture": "http://www.gravatar.com/avatar/8c75cc42e051be95db3dcc42618d6b42.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://pure.roehampton.ac.uk/portal/en/persons/michael-witt(d97603f5-71f3-4f5d-9ddc-22af3c46876f).html/",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "https://pure.roehampton.ac.uk/portal/en/persons/michael-witt(d97603f5-71f3-4f5d-9ddc-22af3c46876f).html/"
          },
          "organization": "University of Roehampton"
        }
      ],
      "body": "<p dir=\"ltr\">Miguel Duarte’s <em>Grammatology of the Nymph</em> offers a set of five interrelated poetic audiovisual studies exploring the representation of the female body in two monumental non-normative works of art history, Warburg’s <em>Mnemosyne</em> and Godard’s <em>Histoire(s) du cinéma</em>. Very little in-depth comparative work has been conducted on these two projects to date, let alone in experimental audiovisual form. Duarte’s ambitious series of exploratory voyages into the two projects charts and examines numerous points of similarity and convergence, and opens avenues for further work. It is a dense piece dealing with two seminal projects that rewards close attention and multiple viewings.</p>\n<p dir=\"ltr\">From a formal perspective, Duarte employs a wide range of creative-critical audiovisual tools, which vary considerably from one study (or ‘variation’) to the next. His audiovisual intervention in and reworking of Godard’s montages offers an original way of entering into and opening up <em>Histoire(s) du cinéma</em> for questioning and comparative analysis. His strategy of isolating and animating fragments from <em>Mnemosyne</em>, and setting these in tension with sections of <em>Histoire(s) du cinéma</em>, offers a simple but highly effective way of foregrounding and exploring selected motifs and themes across the two projects. His achievement is to have devised an experimental audiovisual laboratory that enables the viewer to consider each of the two projects—and the representation of the female body within them—from the perspective of the other.</p>"
    }
  ],
  "contributors": [
    {
      "uid": "14020",
      "uuid": "514b8397-1f76-49da-b5ac-c423c61d6ca4",
      "name": "Miguel Mesquita Duarte",
      "title": "Researcher",
      "mail": "duartethegreat@hotmail.com",
      "picture": "http://www.gravatar.com/avatar/2b89e834fc874cffb6a3b5c4de27ea22.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Institute of Art History - Universidade NOVA de Lisboa",
      "biography": "<p>Miguel Mesquita Duarte (PhD) is a member of the Institute of Art History, Universidade NOVA de Lisboa. His research interests include archival art, memory and history, voyeurism, counter-narrativity in documentary films, and the relationship between moving images, photography and writing. He published on Gerhard Richter’s Atlas in the RIHA Journal, the ethics of remembering and the cinema of Heddy Honigmann in Studies in Documentary Film, and archive, memory and Portuguese photography in Photographies (with Bruno Marques). He is the author of the book Imagem de Arquivo e Tempo Mnemotécnico: Para um Projecto de Arquiviologia na História da Arte / Archival Image and Mnemonic Time: For an Archiviology Project in Art History, Covilhã: LabCom.IFP Books, University of Beira Interior, 2018.</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Wednesday, March 31, 2021",
  "comments": []
}