{
  "id": "114",
  "title": "HANNIBAL: A Fanvid",
  "article_path": "/intransition/2016/10/06/hannibal-fanvid",
  "article_order_within": 3,
  "embed": [
    "https://player.vimeo.com/video/161978180"
  ],
  "body": "<p>The television series <em>Hannibal</em> (2013-2015), based on characters in novelist Thomas Harris’s <em>Red Dragon</em>, <em>Hannibal</em>, and <em>Hannibal Rising</em>, and created by self-described ‘fanboy’ Bryan Fuller, begins quite literally in a world of tight Kubrickian restraint. Distinguished by both rigidly symmetrical framing and overt homage to such films as <em>The Shining</em>, over the course of Season One the show slowly gives way to more Caravaggesque lighting and composition in its increasingly expressionistic exploration of FBI profiler Will Graham’s (Hugh Dancy) mind, suffering both from undiagnosed encephalitis and the dubious care of serial killer-cannibal-psychiatrist, Hannibal Lecter (Mads Mikkelsen). Which is to say, throughout its first season, <em>Hannibal </em>reflects the filmic aesthetics of Quality TV, defined as “complex” and “sophisticated… in part through its ability to mark itself off from soap opera” (Newman &amp; Levine 2012: 99), in which soap opera is the bearer of feminized (and arguably queer) excess. Yet, in the same way that Mikkelsen’s “homme fatal” (tenebrica 2013: n.p.) – domestic, dandy, and dangerous, both unrepentant psychopath and emotional fledgling – challenges clear divisions of good and evil, so too does <em>Hannibal</em> subvert easy categorization as Quality TV by means of its progressively more excessive, even transgressive, style and story. By the end of its three-season run, what began as an exercise in controlled, mannered storytelling has transformed into a deeply lush fairytale that, far from distancing itself from soap opera, works through Quality TV’s cinematic style to reflect a melodramatic aesthetic that sets the stage for the unfolding romance between Hannibal and Will (McCracken &amp; Faucette 2015: n.p.).</p>\n<p>As contemporary adaptations of literary works, both <em>Hannibal</em> and (the not entirely dissimilar) BBC <em>Sherlock</em> (2010-) have been described as ‘fanfiction’ – by viewers, critics, and even their own showrunners.[1] Yet, in the case of <em>Sherlock</em>, “in order to discursively secure their status as professional, autonomous creatives, [Steven] Moffat and [Mark] Gatiss are required to (re)segregate production and ‘fandom’” (Hills 2012: 37) along gendered lines of demarcation that “hold… fanfic at a discursive and symbolic distance” (Ibid.:36) in ways analogous to how Quality TV is distinguished from feminized soap opera. Contrast this with Fuller’s own assertions that <em>Hannibal</em> is nothing less than “my fan fiction” (Prudom 2015: n.p.), exemplified, as K.T. Torrey writes, in the way it “treats the repetitive nature of fanfic – stories that ‘play out’ a multiplicity of variations of the same basic story – as a source of narrative strength… [through which] Fuller claims the identity and ethos of not just a fan, but a feminine-gendered fan” (2015: n.p.). Indeed, both narratively and audiovisually, <em>Hannibal</em> hews to that affective styling characteristic not only of soap opera and film melodrama, but also of fanfiction and – critically – fanvids.</p>\n<p>This piece, then, is a fanvid(eographic essay) that explores and embodies the il/legitimacies of narrative, aesthetics, and even subjectivity that characterize both <em>Hannibal</em> and its queer, fanboy creator. If <em>Hannibal</em> can be considered fanfiction, albeit privileged and economically legitimated, I suggest here that it is equally useful (or, at least, provocative) to consider the show through a fanvid lens. My use of vids as a critical and stylistic heuristic necessarily divorces them from their defining feminine, grassroots origins (Coppa 2008: 1.1). Yet if we consider both “female and camp (i.e., gay male) fans”  (Feil 1994: 31) of feminine-coded melodrama as similarly, if not always equally, distanced from culturally legitimated masculinist and heteronormative film and television, exploring Hannibal’s intensely affective aesthetic and nearly Sirkian overdetermination through a fanvid lens “help[s] the viewer to see the source text differently” (Ibid.) – in which “source text” is novels, films, show, and the show’s industrial backdrop. Fanvids, Catherine Burwell writes, may be understood as aesthetic and technical “challenges to televisual norms” (2015: 319); similarly, <em>Hannibal</em>’s own fanviddishness challenges the narrative and stylistic norms of Quality TV through Quality TV. Like vids, it critiques from the inside even as it luxuriates in its own decadence (Winters 2012), an “argument… that effect[s] an excess of pleasure in the viewer” (Ibid: 4.4).</p>\n<p>Louisa Stein has observed that one “potential strength of the videographic essay is the fact that it can muddy academic and popular divides” (2016: n.p.). This video is an attempt to do just that, an exercise in both theory and praxis that attempts to blur the divide separating Quality/melodrama, video essay/fanvid, fan/producer, and academic/fan. Indeed, in claiming authorship of this video as both Lori Morimoto, media and film scholar, and abrae, my <em>Hannibal</em>-loving, vid-producing fandom alter ego, I too enact and inhabit a sometimes-discomfiting liminality that exists somewhere within a muddied gap between academia and fandom; a blurred subjectivity reflected in the transition in this video from my own edits to the (audio-visually unaltered) last scene of <em>Hannibal</em>, both of which are perhaps emblematic of our current media moment.</p>\n<p>[1] During thr Q&amp;A at the official Sherlocked convention in 2015, Moffat is quoted as saying, “I am the man who writes fan fiction for a living!” (Sherlockology June 3, 2015, <a href=\"http://www.sherlockology.com/news/2015/6/3/steven-moffat-fan-fiction-030615\">http://www.sherlockology.com/news/2015/6/3/steven-moffat-fan-fiction-030615</a>)</p>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Burwell, C. (2015) You Know You Love Me. <em>Feminist Media Studies</em> 15.2: 306-323.</p>\n<p>Coppa, F. (2008) Women, Star Trek, and the early development of fannish vidding. <em>Transformative Works and Cultures</em> 1, online. <a href=\"http://doi:10.3983/twc.2008.0044\">http://doi:10.3983/twc.2008.0044</a></p>\n<p>Feil, K. (1994) Ambiguous Sirk-Camp-Stances: Gay Camp and the 1950s Melodramas of Douglas Sirk. <em>Spectator</em> 15.1: 31-49.</p>\n<p>Hills, M. (2002) <em>Fan Cultures</em>. London: Routledge.</p>\n<p>Hills, M. (2012) <em>Sherloc</em>k’s Epistemological Economy and the Value of “Fan” Knowledge: How Producer-Fans Play the (Great) Game of Fandom. In K. Busse and L. Stein (Eds.), <em>Sherlock and Transmedia Fandom: Essays on the</em><em> BBC Series</em>. Jefferson, North Carolina: McFarland &amp; Company, Inc.</p>\n<p>McCracken, A. and Faucette, B. (2015, August 24) Branding Hannibal: When Quality TV Viewers and Social Media Fans Converge [Blog post]. Retrieved from <a href=\"http://blog.commarts.wisc.edu/2015/08/24/branding-hannibal-when-             quality-tv-viewers-and-social-media-fans-converge/\">http://blog.commarts.wisc.edu/2015/08/24/branding-hannibal-when-</a><a href=\"http://blog.commarts.wisc.edu/2015/08/24/branding-hannibal-when-             quality-tv-viewers-and-social-media-fans-converge/\">quality-tv-viewers-and-social-media-fans-converge/</a></p>\n<p>Newman, M.Z. and Levine E. (2012)<em> Legitimating Television: Media Convergence </em><em>and Cultural Status</em>. London: Routledge.</p>\n<p>Prudom, L. (2015, August 29) <em>Hannibal </em>Finale Postmortem: Bryan Fuller Breaks Down That Bloody Ending and Talks Revival Chances. <em>Variety.com</em>. Retrieved from <a href=\"http://variety.com/2015/tv/news/hannibal-finale-season-4-movie- revival-ending-spoilers-1201581424/\">http://variety.com/2015/tv/news/hannibal-finale-season-4-movie-</a><a href=\"http://variety.com/2015/tv/news/hannibal-finale-season-4-movie- revival-ending-spoilers-1201581424/\">revival-ending-spoilers-1201581424/</a></p>\n<p>Stein, L. [l_e_s]. (2016, March 31). To me, a potential strength of the videographic essay is the fact that it can muddy academic and popular divides #SCMS16</p>\n<p>tenebrica (2013, May 23) Hannibal Lecter and the Subversion of the Male Gaze [Blog post]. Retrieved from <a href=\"http://thefanmetareader.org/2104/09/04/hannibal-             lecter-and-the-subversion-of-the-male-gaze-by-tenebrica/\">http://thefanmetareader.org/2104/09/04/hannibal-</a><a href=\"http://thefanmetareader.org/2104/09/04/hannibal-             lecter-and-the-subversion-of-the-male-gaze-by-tenebrica/\">lecter-and-the-subversion-of-the-male-gaze-by-tenebrica/</a></p>\n<p>Torrey, K.T. (2015, August 25) Love for the Fannish Archive: Fuller’s <em>Hannibal</em> as Fanfiction [Blog post]. Retrieved from <a href=\"http://blog.commarts.wisc.edu/2015/ 08/25/love-for-the-fannish-archive-fullers-hannibal-as-fanfiction/\">http://blog.commarts.wisc.edu/2015/</a><a href=\"http://blog.commarts.wisc.edu/2015/ 08/25/love-for-the-fannish-archive-fullers-hannibal-as-fanfiction/\">08/25/love-for-the-fannish-archive-fullers-hannibal-as-fanfiction/</a></p>\n<p>Winters, S.F. (2012). Vidding and the perversity of critical pleasure: Sex, violence, and voyeurism in <em>Closer</em> and <em>On the Prowl</em>. <em>Transformative </em><em>Works and Cultures</em> 9, online. <a href=\"http://doi:10.3983/twc.2012.0292\">doi:10.3983/twc.2012.0292</a></p>\n<p> </p>\n<p><strong>The Author</strong></p>\n<p>Lori Morimoto received a Ph.D. in media and film studies from Indiana University and now writes as an independent scholar. Her research centers on transcultural fan cultures and transnational film and media. She has written on transcultural Japanese cinema in <em>Asian Cinema</em>, <em>Scope</em>, and the upcoming book <em>Seeing Fans: Representations of Fandom in Media and Popular Culture</em>, as well as on transcultural fandom in <em>Transformative Works and Cultures</em> and <em>Participations</em>. Currently she is working on a monograph about the Japanese female fandom of Hong Kong stars in the 1980s and 1990s.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-12-21%20at%2010.40.44.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-12-21%20at%2010.40.44.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.4, 2016",
      "path": "/intransition/theme-week/2016/51/journal-videographic-film-moving-image-studies-34-2016",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screen%20Shot%202016-12-20%20at%2015.03.16.png",
      "body": "<p>Welcome to this end of year issue of <em>[in]Transition</em> devoted exclusively to peer-reviewed videographic work. This issue publishes videos that locate themselves in a number of different emergent scholarly genres in our field, from explanatory voiceover-led work, through mash-ups, to fanvid-based approaches. It also features two works that employ digital technology in innovative ways, ones whose potential as videographic scholarship or criticism is still being imagined and shaped. All five of the issue's videos are accompanied by curatorial statements from their makers, as well as peer reviewers' evaluations. As usual, we are publishing these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid scholarship in this emerging form. We welcome readers and viewers to join this conversation in the same spirit. </p>\n<p><em>[in]Transition</em> is accepting submissions of videographic work for peer-reviewed publication in subsequent issues. You can find out further information about this by clicking on the Contribute to <em>[in]Transition</em> tab above.</p>\n<p><strong>Catherine Grant and Chiara Grizzaffi<br /> Co-editors, <em>[in]Transition</em> 3.4, December 2016</strong></p>"
    }
  ],
  "reviews": [
    {
      "title": "Review of Hannibal 1",
      "reviewers": [
        {
          "name": "Louisa Stein",
          "title": "Associate Professor, Film and Media Culture",
          "mail": "stein.louisa@gmail.com",
          "picture": "http://www.gravatar.com/avatar/5fb2acb2d45dc0700e244db9efb251f1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://louisaellenstein.com/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://louisaellenstein.com/"
          },
          "organization": "Middlebury College"
        }
      ],
      "body": "<p>Fan vids are a vernacular form of media criticism. As such, most vids ask/expect that their viewer have somewhat intimate knowledge of the source text they rework and also some familiarity with fan tropes and perspectives, sometimes within a particular fandom, sometimes beyond. These fields of related knowledge are necessary for the vid viewer to make sense of the vid in full, as participation in a larger argument. In this way vids are not unlike academic media criticism. Just as academic media criticism (and by extensions videographic criticism) intervene in ongoing critical conversation with already evolved vocabulary, stakes, and histories of debate, so to do fan vids.</p>\n<p>This means that</p>\n<p>a) fan videos have more in common with academic media criticism than some might assume;</p>\n<p>b) to fully understand the commonalities between fan video and academic criticism/videographic criticism, one needs to have knowledge of the lexicons of forms.</p>\n<p>This need for dual frames of reference is a daunting challenge that faces a piece of video work that attempts to straddle the two forms, as does Lori Morimoto’s “Hannibal: A Fanvid.” But this challenge is more than worthwhile: it opens up new avenues of insight by synthesizing these two related perspectives. Lori Morimoto’s “<em>Hannibal</em>: A Fanvid” offers an understanding of <em>Hannibal</em> informed by the scholar-fan perspective, and also an argument about the relationship between TV producers and fan culture. Where this vid opens and closes with “<em>Hannibal</em>: A Fanvid” it is not simply saying that this is a fanvid about <em>Hannibal</em>, but rather it suggests that <em>Hannibal</em> is itself a fanvid, informed by the aesthetics, thematic concerns, and modes of engagement of fandom.</p>\n<p>The video opens with a quote from Catherine Burwell, which posits that vids “challenge TV’s realist aesthetic… replacing the pleasures of narrative identification with bodily response.” This quote might just as well be describing <em>Hannibal </em>as fanvid. Thus the title “<em>Hannibal</em>: A Fanvid” hides its argument in plain sight. <em>Hannibal</em>, Morimoto’s vid argues, is already a fanvid. Using the fanvid’s ability to distill, Morimoto’s video accentuates <em>Hannibal</em>’s vidness, calling attention to the series’ focus on the aesthetics of the bodily, the visceral (cooking, eating, food, physicality). This vid excerpts <em>Hannibal</em>’s highly affected visuals from the series’ narration, distilling them as it re-edits them to music. This vid’s focus on body parts calls attention to the physicality of the characters and their victims rather than plot specifics. But this departure from narrative is only a further extension of <em>Hannibal</em>’s aesthetic and thematic preoccupations, as <em>Hannibal</em> itself intercedes in the relationship between image and narration with its insistence on ornately-crafted murder scenes and visuals of beautiful food that interrupt the narrative in spectacle (highly unsettling spectacle, since we know the beautiful food comes from murdered people).</p>\n<p>Morimoto’s vid compresses these elements of aesthetic bodily spectacle to make its point, but it does not resistively create them. Its vid transformation is more elegant than radical. But that’s the larger point of this videographic essay (especially when we watch the video in conjunction with Morimoto’s accompanying essay). The roles of both the source text (<em>Hannibal</em>, in this case) and fan authorship shift as the two arenas become more tightly linked in a feedback loop, clearly in conversation in contemporary media culture where fans and producers are in constant conversation and influence.</p>\n<p>Likewise the vid’s clear evocation of a romantic and erotic relationship between Will and Hannibal can be understood as part of a perspective shared by producers and fans. This vid’s selection/curation of languid shots of close up body parts and yearning stares shared between Will and Hannibal distills the aesthetics and thematic preoccupations already at work in <em>Hannibal</em>, and that’s the point. <em>Hannibal</em>’s creators and actors embraced fans’ queer readings of the series and asserted that season three especially was a love story between Will and Hannibal. This alignment between fan and producer interpretations (or cooptation of fan interpretation, some might argue) is evident also especially Morimoto’s song choice, which sets an erotic romantic mood with its lush strings and lyrics. “The skies tumbling from your eyes, so surprised// the chase to end all times… a blood red setting sun, rushing through my veins// I will survive, live and thrive win this deadly game.” The song used here, “Love Crime,” is not a romantic song taken from elsewhere and applied to <em>Hannibal </em>to create a new meaning, but was in fact written by Siouxsie Siouxand <em>Hannibal</em> composer Brian Reitzell for the closing scene of <em>Hannibal</em>, which we see in the vid’s final moments. Vid and TV series in a sense collapse into one at the vid’s conclusion. Thus the primary work of this vid/videographic essay, as I see it, is to offer commentary on the evolving collision between the concerns of fan culture and the projects of a commercial media culture that is increasingly (if still ambivalently) speaking with and to those fan cultural logics. </p>\n"
    },
    {
      "title": "Review of Hannibal 2",
      "reviewers": [
        {
          "name": "Louisa Stein",
          "title": "Associate Professor, Film and Media Culture",
          "mail": "stein.louisa@gmail.com",
          "picture": "http://www.gravatar.com/avatar/5fb2acb2d45dc0700e244db9efb251f1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://louisaellenstein.com/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://louisaellenstein.com/"
          },
          "organization": "Middlebury College"
        },
        {
          "name": "Francesca Coppa",
          "title": null,
          "mail": "fcoppa@transformativeworks.org",
          "picture": "http://www.gravatar.com/avatar/4c65dd407b8677c47dbcb7a474f6fc21.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Muhlenberg College"
        }
      ],
      "body": "<p><em>Hannibal: A Fanvid</em> by Lori Morimoto is a fascinating and worthy project. I agree with the supporting statement's claim that this videographic essay successfully blurs the academic/fan distinction. But I would go further and say that it also in fact brings out the analytical and critical nature of many affective fan works. In other words, I think the video is successful in both directions: explaining to academics the way fanvids construct or emphasize feelings and emotions and also demonstrating or showing the critical/analytical impulses that cause vidders to want to remake television (and the filmic and editing skills that they use to do it). I had a moment where I wondered if Morimoto should try to narrate for the reader some of the choices she made in the video and set out what those choices say about <em>Hannibal</em> both as Fuller has made it and as she is remaking Fuller. But I decided that it’s better that she didn’t: the video should speak for itself if it is in fact a successful <em>video, </em>which I think it is! The spectator of this video can clearly see the images of doubling between Hannibal and Will, the easy sliding between the breathlessness of horror and the breathlessness of the erotic, the way eating and bodily fluids are eroticized, the romanticized images of “trappedness” and evocations of a Catholic, highly sensualized divine. A video, if it is a video and not a cheap illustration of a written essay, should be able to convey its meanings visually and I think that this does and that you don’t have to be an experienced vidwatcher to see these. The video is an excellent example of vidding and I can see myself referring students to it and to its accompanying essay as teaching texts--both in relation to the Thomas Harris universe (itself now a transmedia phenomenon of book, films, TV to be studied) and to vidding/DIY cinema/ user-generated content. </p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "4050",
      "uuid": "3d0beb2d-18a8-4656-a571-6f18922b85ff",
      "name": "Lori Morimoto",
      "title": null,
      "mail": "ldhmorimoto@gmail.com",
      "picture": "http://www.gravatar.com/avatar/62ad3dcab13260a86064311a31b0875d.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://lorimorimoto.org",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://lorimorimoto.org"
      },
      "organization": "Independent Scholar",
      "biography": "<p>Lori Morimoto received her PhD from Indiana University and primarily writes on transcultural fandom and transnational film as an independent scholar.</p>",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Thursday, October 6, 2016",
  "comments": []
}