{
  "id": "2031",
  "title": "Hausu of the Rising Sun: Death of the Girl",
  "embed": [
    "https://www.youtube.com/embed/Q13oNZlTr_o"
  ],
  "body": "<p>Seven girls enter a cursed house. Only one emerges, the perfect embodiment of ideological womanhood.</p>\n<p>As a scholar of girlhood, I found it intriguing that the director of the Japanese cult film <em>Hausu</em> (1977) based the film on the ideas of his twelve-year-old daughter. As I reflect, <em>Hausu</em> acts as a nostalgic bridge between the symbolic representation and lived experience of being a girl. Fundamentally, this audiovisual essay centres on the film’s metaphorical evoking of what it means to come of age as a modern, feminine subject.</p>\n<p>On the tumultuous night where each protagonist meets her fate, there are multiple scenes that I see as evoking various cultural and symbolic understandings of the process of becoming a woman. For example, adolescent girlhood is often characterised as being liminal and equated with the passing of time itself, while also occupying a timeless and unreachable space (Aoyama, 2010; Honda, 2010). This is aptly expressed in the scene where one of the girls is trapped behind a giant ticking clock as she stares at us with knowing eyes.</p>\n<p><em>Hausu of the Rising Sun: Death of the Girl,</em> explores how <em>Hausu</em> illuminates understandings of modern womanhood as a process of becoming that is psychological, bodily and societal. This is artfully articulated in certain eerie motifs which may be seen as relating to feminist philosophy. Two key theorists that inspired this essay, Simone De Beauvoir (1949) and Sandra Lee Bartky (1982), both observed womanhood as being shaped by ideological and social factors. One of De Beauvoir’s statements was particularly influential in shaping my interpretation: “the girl, unless she is particularly graceless, accepts her femininity in the end” (1949: 139). Each of the film’s girl protagonists may be seen as embodying a characteristic element that could potentially deviate from or threaten the patriarchal model of graceful, ideal femininity (such as gluttony, intelligence, active strength and artistic creativity). Each girl must undergo a process of homogenisation to emerge as a socially acceptable woman in the 20th century.</p>\n<p>In <em>Hausu</em>, becoming a woman is represented as being produced via the death of the girl’s subjectivity and agency, in which only one “type” of woman is ideal: the embodiment of youth, beauty, grace and femininity. In Japan in the early 20th century, <em>ryōsai kenbo</em>, meaning “good wife, wise mother”, was promoted as an ideal of womanhood (Monden, 2014). From this, the concept of <em>shōjo</em> also emerged to refer to girls who deferred marriage by extending their education. <em>Shōjo</em> was therefore a period of preparation for—and, notably, digression from—one’s social destiny as a female subject: marriage and raising children. These tensions between <em>ryōsai kenbo</em> and <em>shōjo</em> are evident in <em>Hausu</em>, embodied by the protagonist Oshare who becomes the representation of both in her trajectory. The house thus becomes a domesticating catalyst for the girl’s coming-of-age transformation, in which fighting against it is a bitter battle that the girl cannot win.</p>\n<p>My approach to analysis involves observing metaphors and motifs which relate to a film’s cinematography, mise-en-scene, sound, and editing. I then apply these observations to literary theory, the film’s context, and my own personal experiences.</p>\n<p>I believe that certain media texts have the ability to resonate with us in particular and peculiar ways because they subconsciously relate to an aspect of ourselves and our selfhood. While my peers brushed the film off as meaningless and absurd, my memories and experiences as a teenager led me to interpret it in the way that I did. Thus the value of analysis lies in its ability to act as a window to the interpreter’s heart – a philosophy that underpins my visual essay-making as a subjectively-informed practice.</p>\n<p>Watching <em>Hausu</em>, a horror film by definition, became an unintended means of facing what I had once seen as being the death of my girlhood. I was able to negotiate this, not just through film analysis, but also in the serendipitous discovery that I made shortly following my creation of this visual essay. I found a newspaper clipping of the film among my old teenage birthday cards – an image of <em>Hausu</em> where one of the protagonists is holding the severed head of another girl, smiling. I was taken back to a memory of mine, age fifteen, where, after finding this image in the TV guide, I tore it out and kept it. I pinned it to the wall of every bedroom I inhabited from my teens to my early twenties. I remembered the times I had absentmindedly gazed at this image, not knowing which media text it was from, but being magnetically drawn to it. Intriguingly, similar to my process of analysis which searches for subtle motifs that might enrich my understanding of a film, I came to realise that the film was a motif within my own life, in the form of this fragment of paper.</p>\n<p>Just as we may interpret films for their motifs and metaphors, so too may we interpret life for its inexplicable moments and synchronicities. That is, adopting a certain interpretive gaze may transform what, superficially, might seem absurd into something hauntingly meaningful.</p>\n<p><strong>References</strong><br />\nAoyama, T. (2010). “The genealogy of the “girl” critic reading girl”. In <em>Girl reading girl in Japan</em>. Aoyama &amp; Hartley (eds.) Routledge. 56-67.</p>\n<p>Bartky, S. L. (1982). Narcissism, femininity and alienation.<em>Social Theory and Practice</em>, <em>8</em>(2), 127-143.</p>\n<p>De Beauvoir, S. (1949) <em>The Second Sex</em>. Translated from French by Borde, C. Malovany-Chevallier, 2011. J. Vintage Books: New York.</p>\n<p>Driscoll, C. (2002) <em>Girls: Feminine Adolescence in Popular Culture and Theory.</em> Columbia University Press: New York.</p>\n<p><em>Hausu</em> (1977) dir. by Nobuhiko Obayashi. Toho International Company, Ltd.</p>\n<p>Honda, M. (2010). The Genealogy of Hirahira: Liminality and the Girl. [Translated from Japanese by T. Aoyama &amp; B. Hartley] In Aoyama &amp; Hartley (eds.) <em>Girl Reading Girl in Japan</em>. London: Routledge, 19-37</p>\n<p>Monden, M. (2014). Layers of the Ethereal: A Cultural Investigation of Beauty, Girlhood, and Ballet in Japanese Shōjo Manga. <em>Fashion Theory: The Journal of Dress, Body, &amp; Culture,</em> <em>18</em>(3), 251-295.</p>\n<p><strong>Biography</strong><br />\nDr Thomas-Parr is based at The School of East Asian Studies at The University of Sheffield. Her auto-ethnographic research focuses on cosplay subcultures and feminine adolescence in the UK. Her research interests include girlhood, film, sociology, and popular culture and she creates visual essays on the topics of girlhood and coming-of-age in global cinema, available on YouTube, Vimeo, and Critical Commons, under the title, ‘Through a Different Lens’.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202021-06-20%20at%2011.39.14%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 8.2, 2021",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Och Hausu",
      "reviewers": [
        {
          "name": "Dana Och",
          "title": "Lecturer",
          "mail": "dcost7@yahoo.com",
          "picture": "http://www.gravatar.com/avatar/a6e13d2c9c9b323f36997a6876176488.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://dcost7.wordpress.com/",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://dcost7.wordpress.com/"
          },
          "organization": "University of Pittsburgh"
        }
      ],
      "body": "<p>At the very end of this video essay is, for me, its most compelling moment. The author's hand is visible, touching memorabilia from her youth in her childhood bedroom. This Afterword where the author actually inserts herself into the frame is visually interesting. It resonates. Here, the potentiality of an embodied reading that taps into feminist film practice in form is momentarily visible only as the essay concludes. The touch of the author in terms of the materiality of the image is absent elsewhere. The experimentation of Nobuhiko Ôbayashi’s own film are rarely manipulated any further nor engaged with theoretically. The analysis, indeed, rarely engages with the film's audiovisual qualities or playfulness at all. As a gulf opens between the author's analytical frame and the images themselves, it is as if <em>Hausu</em> is making its own counter-arguments. The author may verbally tell the viewers that the stepmother is the idealized object of desire and only viable feminine form under patriarchy, but the aunt eating an eyeball winks at the viewer who sees something else entirely. </p>\n"
    },
    {
      "title": "Morimoto Hausu",
      "reviewers": [
        {
          "name": "Dana Och",
          "title": "Lecturer",
          "mail": "dcost7@yahoo.com",
          "picture": "http://www.gravatar.com/avatar/a6e13d2c9c9b323f36997a6876176488.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://dcost7.wordpress.com/",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://dcost7.wordpress.com/"
          },
          "organization": "University of Pittsburgh"
        },
        {
          "name": "Lori Morimoto",
          "title": null,
          "mail": "ldhmorimoto@gmail.com",
          "picture": "http://www.gravatar.com/avatar/62ad3dcab13260a86064311a31b0875d.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://lorimorimoto.org",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://lorimorimoto.org"
          },
          "organization": "Independent Scholar"
        }
      ],
      "body": "<p>Watching this the first time around, I wasn’t entirely sure how the visual elements of the video enhanced or otherwise commented on the spoken narration; that is, the need for this to be a videographic, versus traditional, essay. But over time, I’ve found its imagery coming to mind again and again in a way that makes me think Thomas-Parr’s argument is deceptively complex, illuminating her argument so clearly and <em>vividly</em> that it seems more obvious than it actually is. She makes it look easy, but particularly within the context of the film’s generic excesses – gore, decapitation, blood, and so on – making the connection between those excesses and (the) girls’ experiences of having their idiosyncrasies carved away, leaving only the homogenized husk of conventional femininity, is a deft accomplishment. Particularly effective is Thomas-Parr’s self-reflexive positionality as someone whose experience of coming-of-age resonates with the film’s horrific imagery. This is nowhere more the case than in the epilogue, where <em>Hausu</em>’s singular relevance to Thomas-Parr – revealed in the discovery of a still from the film clipped and saved by her teenaged self – takes on a kind of horror of its own in the way it seems to reflect an unspoken (or maybe unspeakable) terror about the experience of entering into womanhood. Self-reflexivity here equally acts as a kind of invitation to the viewer to engage similarly with the film’s imagery, which I’ve found myself doing in the context of a media fandom that I’ve sustained from childhood to the present in the face of criticisms (both from young female fans and from older women) that I should long since have put away such childish things.</p>\n<p>Where the essay falters a bit is in its refusal to interrogate the film’s Japanese aegis and, in particular, how that might inflect or complicate Thomas-Parr’s overall thesis. Here, I’m not referring so much to essentialized notions of “Japanese womanhood” (indeed, Thomas-Parr’s discussion of the nuances of the Japanese word <em>shojo</em> is clear and contributes effectively to her argument as a whole). Rather, I remain curious about the process of reading across cultures reflected, but not examined, throughout the essay. This may be a tall order for a video essay, but it would be interesting to see it addressed in the accompanying statement, particularly where that statement perhaps unnecessarily overlaps with the video itself. In no way do I doubt the ability of media from one cultural context to resonate deeply with the experiences of someone from another; but I remain curious as to whether anything about the film’s Japanese origins – its visual continuity with, for example, generic Japanese ‘<em>ero-guro</em>’ – enables it to capture the commingling of sexual identity and horror in a more affectively satisfying way than similar films from an Anglo-American context.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Georgia Thomas-Parr",
      "title": "Dr Georgia Thomas-Parr",
      "mail": "gthomasparr@gmail.com",
      "picture": "http://www.gravatar.com/avatar/227bf9ca5440d2b2173fb206bb48226d.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://criticalcommons.org/view?m=89lqtJ9V5",
        "title": "Hausu of The Rising Sun: Death of The Girl",
        "attributes": [],
        "original_title": "Hausu of The Rising Sun: Death of The Girl",
        "original_url": "https://criticalcommons.org/view?m=89lqtJ9V5"
      },
      "organization": null
    }
  ],
  "date": "Thursday, June 17, 2021",
  "comments": []
}