{
  "id": "2174",
  "title": "Home is Bleak. Is Home Bleak?",
  "embed": [
    "https://player.vimeo.com/video/815074182?h=f0e844e9a8"
  ],
  "body": "<p>This video focuses on images of issues surrounding home by women filmmakers from a feminist perspective in Turkish cinema.[1] The central questions of the video are: how do women directors portray home and from where do they look at it? Do they imagine new homes that promise hope and power for women? </p>\n<p>Home provides a spatial framework for supposedly intimate relationships. This is probably why it is an issue, a place, an image that feminism scrutinizes with all its dimensions. So much so that the slogan of 'the personal is political', one of the basic slogans of the feminist struggle, aims to make those who are imprisoned in home and what is happening in this place a part of public discussions. It emphasizes that all these marked areas are related to the issues at the heart of the social: violence, oppression and abuse, all kinds of vulnerabilities, women's invisible labor, and naturalized care services. While the feminist gaze points to the private sphere, it destroys many of the romantic discourses associated with home and the halo of holiness that constantly produces invisibility.</p>\n<p>This video aims to investigate images that revolve around the meaning of home created by women directors from the feminist perspective discussed above. It explores commonalities between images and sounds portraying home. It covers eleven art-house films directed by women between the years of 2012 and 2020. The time-period covered in this work coincides with the era of New Turkish Cinema that emerged in the late 1990s. When we focus on especially the last ten years of this cinema, we see that one of the significant elements of this period is women filmmakers’ productions. We are introduced to new women filmmakers who make their debut feature-length films that mostly engage with the feminist perspective.[2] Thus, we can suggest that these productions of women filmmakers bring a breath of fresh air to the New Turkish Cinema in favor of feminist discourses.[3]</p>\n<p>The video opens with a broken image of a car, followed by two images of broken sinks. Three films including these images convey the emotional universe of home with similar metaphors. Broken objects act as a message regarding domesticity that directs us from how we should interpret domestic space. It is a voice that simultaneously interrupts many established discourses that haunt the family, home, and domestic imagination. Especially the sink images remind us that the historicity of home is partly that of the sounds coming out of the kitchen. Taking a real look at home means making these sounds audible, in a sense.</p>\n<p>Broken images are followed by images such as homelessness or the feelings of homelessness, and the search for a 'real' home. These situations are conveyed in these films mostly through exterior shots. Thus, the abundance of scenes that take place outside the home are also still connected to the inside of the home. For example, scenes where women are walking in bleak urban landscapes bring to mind the absence of a home where one feels safe and happy. The women in these scenes are not in the streets to wander, or to pass the time, but rather they are in search of a home-related issue (looking for a house, a job, or a disappeared husband/father etc.) These recurrent images point to those who do not have a home to turn to, those who are crushed under the pressure it produces, and those who want to escape from a current home. On the other hand, there is one more walking scene towards the end of the video that holds opposite feelings to the previous ones. This scene reminds us of the possibility of new homes that can be built with new bondings.</p>\n<p>The strongest bond we form with the home is probably connected to the mother. In this sense, home always points to the mother with one side. To a place, to a body where we escape as much as we take shelter. No matter how hard we try to leave it behind, we always carry it with us. Both nearness and distance. Both loved and hated. In these films, mothers are portrayed as both the perpetrator and the victim of the patriarchy. They surround themselves as well as their daughters with the endless spiral of patriarchal assignments.</p>\n<p>The moments when mothers prefer to remain silent carry many clues about being a woman in a patriarchal society. What is the unspeakable? Daughters ask questions, mothers keep silent. The next generation tries to break the silence of the previous generation. The mother's complicity is brought to the table, the girls shout their rebellion. In the production of patriarchal ideology, these films also shift the gaze towards women by not seeing it only in relation to men. This change of direction opens space to read the areas covered by patriarchal ideology, its manifestations in different forms, its multi-layered and multi-agent structure. Films included in this video are common in the discourse they construct about motherhood. The rebellions of the characters in these films are also conveyed in a similar visual language.</p>\n<p>This video not only explores the darkness of home, but it also explores new possibilities to diffuse that darkness. Along with the aspects of home that point to confinement, oppression, and gloom, it also looks at the possibilities of escaping from the forms of attachment that home signifies. It explores the stories of disobedient, stubborn girls who resist domestication, and sexist culture. This exploration shows that these films’ description of moments that pierce darkness shares a similar visual language. Such as the brightest moments or the most privileged images of these films are constructed from encounters between women. Attention is drawn to the productive possibilities that may arise in these encounters.</p>\n<p>On the one hand, the films in the video constantly move side by side with the emotional universe of the impossibility of home, but on the other hand, they shed light on the possibilities to interrupt this feeling. The strength of these films is that they not only portray home as bleak, but also point directly to those who make it bleak. The possibilities that make the interruption are mostly made possible by the revolt of women and productive encounters between women in these films. So, these films point to the potentialities that women can build spaces and homes with other women.</p>\n<p><strong>Works cited</strong></p>\n<p>Butler, Alison. 2002. <em>Women’s Cinema: The Contested Screen</em>. Wallflower. </p>\n<p>Butler, Judith. 1990. <em>Gender Trouble: Feminism and The Subversion of Identity.</em>  Routledge. </p>\n<p>Çiçekoğlu, Feride. 2019. <em>İsyankâr Şehir: Gezi Sonrası İstanbul Filmlerinde Mahrem-İsyan. </em>Metis Yayınları. </p>\n<p>Mayne, Judith. 1990. <em>The Woman at the Keyhole: Feminism and Women’s Cinema</em>. Indiana University Press. </p>\n<p>Suner, Asuman. 2006. <em>Hayalet Ev: Yeni Türk Sinemasında Aidiyet, Kimlik ve Bellek</em>. Metis Yayınları. </p>\n<p> </p>\n<hr />\n<p><strong>Endnotes</strong></p>\n<p>[1] 'Women filmmakers' as a category has always been a controversial issue (see <em>The Woman at the Keyhole: Feminism and Women’s Cinema</em> (1990) by Judith Mayne, and <em>Women’s Cinema: The Contested Screen</em> (2002) by Alison Butler). Like all categorisations, it also carries conflicts, contradictions, ambiguities, and some essentalist connotations. Furthermore, the categorisation of 'women' is itself assumed to be a controversial term by some theorists (see Judith Butler, <em>Gender Trouble</em> (1990)).  </p>\n<p>[2] Some of these filmmakers are Ahu Öztürk, Aslı Özge, Azra Deniz Okyay, Belmin Söylemez, Belma Baş, Ceylan Özgün Özçelik, Çağla Zencirci, Çiğdem Sezgin, Çiğdem Vitrinel, Deniz Akçay, Deniz Gamze Özgüven, Emine Emel Balcı, Esra Saydam, Melisa Önel, Merve Kayan, Nisan Dağ, Senem Tüzen, Vuslat Saraçoğlu, and Zeynep Dadak. </p>\n<p>[3] Asuman Suner (2006) argues that the films of the New Turkish Cinema, which she traces from the second half of the 1990s to the early 2000s, are mostly based on the male narratives and dominated by the male gaze that make women invisible and inaudible. However, especially after 2010s in New Turkish Cinema we encounter films that subvert male gaze and narrations, some made by the women filmmakers mentioned above (see also Çiçekoğlu, 2019). Films by the male directors that also accommodate feminist perspectives are beyond the scope of this study.</p>\n<hr />\n<p><strong>Biography</strong></p>\n<p>Delal Yatçi has recently been awarded a Phd in the Department of Sociology at Mimar Sinan Fine Arts University, Istanbul. She has focused on Turkish cinema from a feminist perspective in her doctoral thesis. She is also making videos, mostly from Turkish films. Her main research interest is the relationship between cinema and feminist theory. She is currently working on a short film project.</p>\n<p>  </p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-04-26%20at%2016.30.42.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.1, 2023",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": null,
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        },
        {
          "name": "Eva Hageman",
          "title": "Assistant Professor",
          "mail": "ehageman@umd.edu",
          "picture": "http://www.gravatar.com/avatar/1c62e3c695a64a4323f38315db819bd2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Maryland College Park"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        },
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Nikolina Dobreva",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "ndobreva@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/e57958bd256b27031612ac0c0f6deca1.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "body": "<p dir=\"ltr\">This essay is an important intervention that highlights the recent contributions of female directors to Turkish and world cinema. The filmmakers featured in the video share a unique perspective which departs significantly from the more male-centric productions of festival darlings such as Nuri Bilge Ceylan. Female characters and their experiences are presented on their own terms, without having to address men or masculinity, even though the effects/scars of these interactions within a markedly patriarchal society remain painfully visible.</p>\n<p dir=\"ltr\">I appreciated the essay's narrative, roughly divided into four parts. First comes the characterization of 'home' as something 'that rots where it drips' or something entirely absent. This is skillfully represented through parallel, almost identical imagery of women trying to fix leaky sinks and others roaming the streets only to find emptiness. The second part focuses on mother-daughter interactions, in which a younger generation of women attempts to deal with their generational trauma and demands that their mothers take responsibility for if not participating in, then at least complying with patriarchal oppression. A sequence of several different mother-daughter encounters/confrontations is featured, each more emotionally intense than the previous one. The third part focuses exclusively on that generation of young women who defy the oppression and abuse they encounter at home and look for new safe spaces and relationships outside of the family. A lot of emphasis is placed here on point of view, with women of different socio-economic backgrounds, ideologies, and experiences looking at each other, acknowledging the pain inflicted on their bodies and psyches, some remaining in shocked silence, others empathizing and moving towards mutual support. The conclusion is hopeful and points to the possibility of reimagining the home as a safe space where new bonds are formed, exclusively with and among women. </p>\n<p dir=\"ltr\">While the visual parallels established in the essay are precise and powerful, I think the biggest strength of this work is the sound matching and editing. The carefully selected film clips feature distinctive sounds, from street ambient noises to powerful dialogue, that draw the viewer's attention as necessary for the flow of the essay from one clip to the next. It's a truly masterful way to make the essay flow narratively and thematically.</p>\n<p> </p>\n"
    },
    {
      "title": "Review by Elif Akcali",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "ndobreva@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/e57958bd256b27031612ac0c0f6deca1.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Elif Akcali",
          "title": null,
          "mail": "elifakcali@yahoo.com",
          "picture": "http://www.gravatar.com/avatar/0fc53c59cd307ae2bf3812db3f1e8b51.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://openingscenes.wordpress.com",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://openingscenes.wordpress.com"
          },
          "organization": "Kadir Has University"
        }
      ],
      "body": "<p dir=\"ltr\">In accordance with the rhetoric in its title 'Home is bleak. Is home bleak?' looks at the tension and uncertainty of (un)belonging to a place called home. The clips selected for this video are drawn from contemporary art-house films directed by women filmmakers from Turkey and they comprise women characters questioning and disputing the conventional idea of a home as a physical, emotional and a social place. The video allows the audience to form a common thread between these films in terms of this constant wandering between home and elsewhere or the possibility of having another home. The ephemeral moments in the video show the mothers, daughters and sisters ripped off from the narratives, as navigating and turning away from home, and the video maintains a discomfort arising from these characters’ physical and emotional connections to actual objects and people at home as well as their digressions.</p>\n<p dir=\"ltr\">The video’s montage positions these films’ characters as searching for, imagining and/or creating a space away from home for themselves. However, its editing is not in the shape of a straight line starting from home. Instead, it allows the characters to oscillate, to be in between. Exposing noticeable commonalities in cinematography and mise en scène, the order and the selection of shots always work to point attention to bodies’ movements and positions in relation to homes, houses, and household invariables. I particularly enjoyed the 'Ruptures/Punctures' section in which the women find a hole to leave home, literally and metaphorically, and in solidarity.  </p>\n<p dir=\"ltr\">'Home is bleak. Is home bleak?' brings together a body of work that is representative of a new strand of filmmaking by women directors, which contains rebellious, vocal, unconfined and mostly young women protagonists questioning established patriarchal discourses of home and family. Compared to their counterparts in the past, these post-millennial films offer alternative paradigms from which to imagine/make homes as well as resist and impeach physical and emotional constraints of the conventional patriarchal idea of home and homemaking. The video poetically captures the haunting sounds and images of the dark, limited, enclosed spaces traditionally found fitting for women on screen. It then proposes other ways of thinking about home, both by presenting the films’ positioning of their protagonists within the narratives and the frame, and by directing our attention to filmic spaces that do not necessarily contain images of domesticity. The video also makes one wonder how earlier examples of cinema in Turkey portray women in and away from home, and what such an edit would look like in comparison.</p>\n<p> </p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Delal Yatci",
      "title": null,
      "mail": "delalyatci@gmail.com",
      "picture": "http://www.gravatar.com/avatar/ad1b2b9f47ce4c4b9dcf56e6b76092d7.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": null
    }
  ],
  "date": "Monday, April 24, 2023",
  "comments": []
}