{
  "id": "108",
  "title": "Honolulu Mon Amour",
  "article_path": "/intransition/honolulu-mon-amour",
  "article_order_within": 2,
  "embed": [
    "https://player.vimeo.com/video/136604988"
  ],
  "body": "<p>As Hawaii’s volcanic rock bubbles and folds itself into the sea along its unstable coast, so too does time and history on this “perilous idyll” gather and pleat around its fictitious inhabitants.<a href=\"#_edn1\" name=\"_ednref1\" title=\"\" id=\"_ednref1\">[i]</a> “Isolated, vulnerable, and yet unimaginably beautiful,” Hawaii, argues Christopher Anderson, also exercises “a powerful symbolic force” upon the imaginations of those that experience this “tainted Paradise” vicariously through the various television detectives that have populated this “promised land […] tainted by blood.”<a href=\"#_edn2\" name=\"_ednref2\" title=\"\" id=\"_ednref2\">[ii]</a> For Anderson, these shows “blend into our domestic environments and the rhythms of our lives,” constructing through their narratives a peculiar form of “mental architecture” that we co-inhabit with the cast.<a href=\"#_edn3\" name=\"_ednref3\" title=\"\" id=\"_ednref3\">[iii]</a> There is one detective in particular, Anderson argues, that has done more to blur the boundaries of participation within this “symbolic arena” than any other: Donald Bellisario and Glen Larson’s hirsute private investigator, Thomas Magnum.<a href=\"#_edn4\" name=\"_ednref4\" title=\"\" id=\"_ednref4\">[iv]</a></p>\n<p>There are numerous episodes of <em>Magnum, P.I. </em>(1980-88), Anderson insists, that “display all of the qualities that we seek in our finest motion pictures – ambiguity, attention to detail, thematic complexity, formal self-consciousness, a concern for their social and historical context.”<a href=\"#_edn5\" name=\"_ednref5\" title=\"\" id=\"_ednref5\">[v]</a> However, he continues, the program’s significance does not rely on its producers’ ability to maintain these cinematic qualities. Each season, he admits, is regularly punctuated with “miserable episodes that make <em>Fantasy Island</em> seem like Ibsen.”<a href=\"#_edn6\" name=\"_ednref6\" title=\"\" id=\"_ednref6\">[vi]</a> Understanding this inconsistency, states Anderson, facilitates the consideration of an alternative measure by which to gauge the show’s achievements. In response to its “distracted” audience, television has developed a narrative structure based upon “formulaic repetition” that runs counter to traditional notions of “narrative unity.”<em><a href=\"#_edn7\" name=\"_ednref7\" title=\"\" id=\"_ednref7\"><strong>[vii]</strong></a></em> To “appreciate” <em>Magnum, P.I</em>., suggests Anderson, we must therefore “remain conscious of the ways in which the series acknowledges narrative fragmentation […] and transforms it into an important expressive characteristic.”<a href=\"#_edn8\" name=\"_ednref8\" title=\"\" id=\"_ednref8\">[viii]</a> Television develops meaning from the interplay of “similarity and difference,” a process through which a single program gains significance both through its “identity with the stories that precede it and through its disruption of these stories […] <em>Magnum, P.I.</em> stands apart from most television series because it consistently examines its function in this system.”<a href=\"#_edn9\" name=\"_ednref9\" title=\"\" id=\"_ednref9\">[ix]</a></p>\n<p>Horace Newcomb identifies the reflexivity of <em>Magnum, P.I.</em> as indicative of a mode of television storytelling that he terms “cumulative narrative” – a format that exists between self-contained episodic programs and open-ended serials.<a href=\"#_edn10\" name=\"_ednref10\" title=\"\" id=\"_ednref10\">[x]</a> In cumulative narrative shows, the “past plays an active, significant role in the plots of the present. Nothing is lost. Everything is cross-referenced. And as characters remember, so do we.”<a href=\"#_edn11\" name=\"_ednref11\" title=\"\" id=\"_ednref11\">[xi]</a> As these series “expand into the past,” continues Newcomb, they become “about their own pasts”:</p>\n<p>[Their] essential connections are not in the sequence of events, but in their resonance. Each event reverberates with the harmonics of a hundred others. Tone and texture make the shows work, and liberate them from a repetitive style or motif. Seen in first run or rerun, they are more like a mosaic or a tapestry than a series.<a href=\"#_edn12\" name=\"_ednref12\" title=\"\" id=\"_ednref12\">[xii]</a></p>\n<p>Repetition, narrative fragmentation and the peculiar resonances between private memories and social history are also characteristics of the work of French writer Marguerite Duras. In both <em>Hiroshima mon amour</em> (1960) and <em>The Lover </em>(1984), Duras explores how traumatic events can compel those who experience them to replay, re-enact, and re-imagine certain incidents over and over again, and how this compulsion subsequently blurs any stable distinction between the past and the present.</p>\n<p>This video juxtaposes <em>Magnum P.I</em>. with the work of Marguerite Duras  - not as cultural adversaries (as Anderson suggests) - but to act as a prism through which to refract the distinctive temporality that Newcomb and Anderson attribute to the 1980’s CBS TV show.</p>\n<p>The model for this project is Duras’ 1976 experimental film <em>Son nom de Venise dans Calcutta desert</em> (1976), in which the soundtrack from her previous film (<em>India Song</em>, 1975) was combined with a new sequence of unrelated images. For <em>Honolulu mon amour</em>, various excerpts from <em>Magnum P.I.</em> were re-edited and combined with a new soundtrack which consists of Duras reading from her novel <em>The Lover</em> along with dialogue from Alain Resnais’ 1959 film <em>Hiroshima mon amour</em> (for which Duras provided the screenplay). As well as exploring common themes of trauma, identity, grief, and violence, Duras’ work and <em>Magnum P.I.</em> also map the psychological states of their fictional protagonists onto actual geographical locations. As the ruins of Hiroshima provide the concrete analog for the mentally and physically brutalised characters in Duras’ psychodrama, so too does the fragmented topology of Hawaii’s volcanic archipelago define its inhabitants’ corporeal and mental reality. Vietnam also plays a significant role in establishing the psycho-geography of <em>Magnum, P.I. </em>and <em>The Lover</em>, representing a past to which their characters did not fully belong but nevertheless have trouble escaping.</p>\n<p>The “contrapuntal flashback structure” developed by <em>Magnum, P.I.,</em> writes Anderson, throws “into doubt the possibility of ever isolating memory, fiction, or history […] No single expression of the past takes precedence over the others.”<a href=\"#_edn13\" name=\"_ednref13\" title=\"\" id=\"_ednref13\">[xiii]</a> For Andrew Hebard, Alain Resnais’ “disjunctive and non-progressive” narratives also work to undermine any static differentiation between past and present, memory and imagination. Through his subversive combination of fictional and archival footage, argues Hebard, Resnais “forces a reconsideration of the possibility that an event can be contained within a ‘certain’ time or place. To question this possibility is also to question the temporality of the event, a temporality no longer contained by a historical telos.”<a href=\"#_edn14\" name=\"_ednref14\" title=\"\" id=\"_ednref14\">[xiv]</a></p>\n<p>For both Newcomb and Anderson, it is the viewers’ identification with Magnum “as he struggles to create a consistent sense of self from the anguish of the past”<a href=\"#_edn15\" name=\"_ednref15\" title=\"\" id=\"_ednref15\">[xv]</a> that has assured its perpetuation as a re-run on daytime television. However, decades after its initial transmission, has the nature of this identification changed? Has Magnum’s search for a coherent sense of self post-Vietnam become an analogy for our own search for an audience identity post-Television?  As Anderson concludes: “In a medium that changes perpetually – even when the television set is off – nothing on television is precisely as we imagine, remember, or hope. Even series television, defined by repetition, forever plays havoc with our expectations.”<a href=\"#_edn16\" name=\"_ednref16\" title=\"\" id=\"_ednref16\">[xvi]</a></p>\n<div>\n<hr />\n<div>\n<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\" id=\"_edn1\">[i]</a>Anderson, Christopher, ‘Reflections on Magnum, P.I.”, in <em>Television: The Critical View</em>, ed. by Horace Newcomb (New York: Oxford U. P., 1987), pp. 112-125 (p. 115)</p>\n</div>\n<div>\n<p><a href=\"#_ednref2\" name=\"_edn2\" title=\"\" id=\"_edn2\">[ii]</a>Anderson, p. 115.</p>\n</div>\n<div>\n<p><a href=\"#_ednref3\" name=\"_edn3\" title=\"\" id=\"_edn3\">[iii]</a>Anderson, p. 121.</p>\n</div>\n<div>\n<p><a href=\"#_ednref4\" name=\"_edn4\" title=\"\" id=\"_edn4\">[iv]</a>Anderson, p. 115.</p>\n</div>\n<div>\n<p><a href=\"#_ednref5\" name=\"_edn5\" title=\"\" id=\"_edn5\">[v]</a>Anderson, p. 113.</p>\n</div>\n<div>\n<p><a href=\"#_ednref6\" name=\"_edn6\" title=\"\" id=\"_edn6\">[vi]</a>Anderson, p. 112.</p>\n</div>\n<div>\n<p><a href=\"#_ednref7\" name=\"_edn7\" title=\"\" id=\"_edn7\">[vii]</a>Anderson, p. 121.</p>\n</div>\n<div>\n<p><a href=\"#_ednref8\" name=\"_edn8\" title=\"\" id=\"_edn8\">[viii]</a>Anderson, p. 122.</p>\n</div>\n<div>\n<p><a href=\"#_ednref9\" name=\"_edn9\" title=\"\" id=\"_edn9\">[ix]</a>Anderson, p. 119.</p>\n</div>\n<div>\n<p><a href=\"#_ednref10\" name=\"_edn10\" title=\"\" id=\"_edn10\">[x]</a>Newcomb, Horace M., ‘Magnum: The Champagne of TV?’, <em>Channels of Communications,</em> 5.1 (1985), 23 – 26 (p. 24)</p>\n</div>\n<div>\n<p><a href=\"#_ednref11\" name=\"_edn11\" title=\"\" id=\"_edn11\">[xi]</a>Newcomb, p. 24.</p>\n</div>\n<div>\n<p><a href=\"#_ednref12\" name=\"_edn12\" title=\"\" id=\"_edn12\">[xii]</a>Newcomb, p. 25.</p>\n</div>\n<div>\n<p><a href=\"#_ednref13\" name=\"_edn13\" title=\"\" id=\"_edn13\">[xiii]</a>Anderson, p. 122.</p>\n</div>\n<div>\n<p><a href=\"#_ednref14\" name=\"_edn14\" title=\"\" id=\"_edn14\">[xiv]</a>Hebard, Andrew, ‘Disruptive Histories: Towards a Radical politics of Remembrance in Alain Resnais’s Night and Fog’, <em>New German Critique</em>, 71 (1997), 87-113 (p.101).</p>\n</div>\n<div>\n<p><a href=\"#_ednref15\" name=\"_edn15\" title=\"\" id=\"_edn15\">[xv]</a>Anderson, p. 123.</p>\n</div>\n<div>\n<p><a href=\"#_ednref16\" name=\"_edn16\" title=\"\" id=\"_edn16\">[xvi]</a>Anderson, p. 114.</p>\n<p> </p>\n<p><strong>Bio:</strong></p>\n<p>Dr. Nick Warr is Curator of Photographic Collections for the School of Art, Media &amp; American studies, University of East Anglia, UK. His research interests include experimental film and video art, the critical relationship between film, video and philosophy, and contemporary art photography. He currently teaches an undergraduate module on artists’ film and video as well as lectures on photography theory, cinema in a gallery context and new-media art.</p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-06-20%20at%207.36.48%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-06-20%20at%207.36.48%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.2, 2016",
      "path": "/intransition/issue-3-2",
      "editors": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screen%20Shot%202016-06-15%20at%203.23.09%20PM.png",
      "body": "<p>Welcome to the newest issue of <em>[in]Transition</em> devoted exclusively to peer-reviewed videographic work. Each video is accompanied by a curatorial statement from the maker, as well as the peer reviewer evaluations. We are publishing these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid scholarship in this emerging form. We welcome readers and viewers to join this conversation in the same spirit. <em>[in]Transition</em> is accepting submissions of videographic work for peer-reviewed publication in subsequent issues. You can find out further information about this by clicking on the Contribute to <em>[in]Transition</em> tab above.</p>\n<p> </p>\n<p>Christian Keathley<br /> Editor, <em>[in]Transition</em> 3.2, June 2016</p>"
    }
  ],
  "reviews": [
    {
      "title": "Review of HMA 1",
      "reviewers": [
        {
          "name": "Gordon Hon",
          "title": null,
          "mail": "gordon@hon.com",
          "picture": "http://www.gravatar.com/avatar/906b23cc239460adcee00529dd6b16a7.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Southampton"
        }
      ],
      "body": "<p>The combination of <em>Magnum P.I</em>. and <em>Hiroshima Mon Amour</em> is automatically intriguing. The use of Duras’ technique of experimenting with the sound/image relationship and reusing soundtracks provides the initial rationale and aesthetic permission for pushing together this unlikely pair.  At first the image/sound juxtaposition and the double image may seem a bit arbitrary but after the first half, at which point the formal structure becomes apparent, it all begins to fall into place. When I realised that the images are being repeated in reverse order, horizontally inverted and on opposite sides of the screen, the internal structuring logic took effect. And it really is very effective. An oblique visual narrative emerges, very reminiscent of Duras and Resnais’ cinematic choreography of repeated arrangements and mirroring of figures within architectural space and the frame of the image. Selleck’s slightly comical air of a melancholy porn star becomes quite moving in the second half as the video makes its way back to the beginning and Magnum back to the arms of his ‘exotic’ squeeze. The inclusion of the war flashbacks effectively relocates the Hawaii of <em>Magnum P.I</em>. to a reimagined, orientalist fantasy version of Vietnam. This also works well in recalling the colonial context of Duras’ work.</p>\n<p>The structure is that of a mirrored diptych, which unfolds as the video proceeds; in fact, its structure reminded me of the form of a folding diptych altar piece. Here the hinge between the two panels is the shot of the helicopter flying out of the traumatic memory of the war into the scene of the Hawaiian beach. In this context it can also be read as the intrusion of the real into the realm of fantasy – Magnum’s Hawaii as a fantasy island constructed to conceal or forget memories that it also cannot help but trigger. The scene near the beginning and end, in which he watches a film location shoot, signals and then reiterates this idea. This also draws attention to the collusion between the apparatus of film and the overlaying of fantasy on to real places.</p>\n<p>The hinge of this diptych is also an articulation between forgetting and remembering, illustrating Blanchot’s point that the former isn’t simply the negation of the latter but that they work together in the processes of memory. An interesting memory effect is also produced for viewer as each scene returns as its mirror, increasingly further apart as the video reaches the end/beginning. What I saw as the outer cover of the diptych featuring the old jungle scenes opposite the stylised palms of an Hawaiian shirt print, of which apparently Magnum has an impressive collection, works very well. It presents the volcano as the external trauma of the place on the outer edges of the video while the internal traumatic memories of Magnum are at the centre.</p>\n<p>Despite the claim in the accompanying statement, I don't think the use of repetition in the video necessarily reads as the psychological compulsion to repeat or return to trauma. The entirely symmetrical structure imposes an almost neo-classical sense of order, creating a self-contained and discrete object that rather runs against the messy, ever decreasing circles implicit in the compulsion to repeat. However, a real tension is created between the symmetrical form and the disruptive intrusions of the images and especially the relationship between sound and image and between the unlikely coupling of Magnum and Duras. The coupling has produced an implausibly elegant hybrid and it is here, I think, that it contributes most to the field of video essays. The combination of experimental film and mainstream TV proposes the form of the video essay as a way of opening up the possibilities of an audio-visual unconscious in which there are no boundaries between forms or cultural hierarchies and, in which, fragments of half remembered TV shows rise to the surface attached to fragments of literature or paintings, music, ads, avant-garde film and so on, all bound by private and cultural associations. </p>\n"
    },
    {
      "title": "Review of HMA 2",
      "reviewers": [
        {
          "name": "Gordon Hon",
          "title": null,
          "mail": "gordon@hon.com",
          "picture": "http://www.gravatar.com/avatar/906b23cc239460adcee00529dd6b16a7.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Southampton"
        },
        {
          "name": "Christine Becker",
          "title": null,
          "mail": "cbecker1@nd.edu",
          "picture": "http://www.gravatar.com/avatar/83f55c48a2045f2fc362a95f6b04b0b8.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.nd.edu/~cbecker1/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://www.nd.edu/~cbecker1/"
          },
          "organization": "University of Notre Dame"
        }
      ],
      "body": "<p>I found Nick Warr’s “Honolulu mon amour” fascinating, though what I took away from it (and add to it here) may not be what he was intending. The supporting statement indicates that the video essay offers an interrogation of the themes of reliving history, memory, and trauma, but I was engaged even more by its juxtaposition of works on very different rungs of the cultural taste hierarchy, poetic art cinema and popular network television (pre-“quality TV” era, even). Usually the reason to compare these forms is to laud art cinema for its complexity and ambiguity and to dismiss network television for its shallowness and transparency, but “Honolulu mon amour” utilizes Marguerite Duras-authored audio to draw attention to the depth of <em>Magnum P.I.</em>’s images. The thematic aim expressed in the supporting statement does come across artfully in the video essay; the split-screen images of Thomas Magnum pacing, thinking, and remembering his Vietnam experiences take on deeper meaning as we hear the familiar strains of <em>Hiroshima mon amour</em>’s score and its characters’ discussion of memory. The reversal and flipping of the images halfway through the essay also evokes effectively the idea of the inescapable, endless replay of traumatic memories.</p>\n<p>But one could in turn question the scholarly value of this piece, as opposed to its aesthetic value, given <em>[in]Transition</em>’s status as an academic journal and thus a place for not just any videographic work but specifically for media studies scholarship. Because I knew I was reviewing this work for <em>[in]Transition</em>, I strove to read it as scholarship, but perhaps even more so, I <em>wanted</em> to read “Honolulu mon amour” as an exploration of meaning in a television show that offers a larger argument about television convention and cultural value and not solely for its theme-based aesthetic aims. In that regard, the written scholarship that immediately came to mind after watching it was Horace Newcomb’s 1985 essay “<em>Magnum</em>: The Champagne of Television?” in which Newcomb coined the phrase “cumulative narrative” to describe prime-time dramas with episodic plots that also that build character depth out of serialized moments across the series. In this <a href=\"http://blog.commarts.wisc.edu/2013/07/23/the-cumulative-narrative-of-the-cumulative-narrative-of-television-studies/\">foundational work of Television Studies</a>, Newcomb praised <em>Magnum PI</em> as the best drama on TV for how it utilized occasional incisive references to its main characters’ pasts in Vietnam and thereby lent the series moral complexity as it went on. Reading Newcomb’s essay again after watching “Honolulu mon amour” was a striking experience, as many of its lines resonate with what I saw in the video essay, especially in terms of illuminating the richness of the source images. For instance, Newcomb praises <em>Magnum P.I.</em> for how it “repeatedly explores some of commercial television’s most powerful recurring themes—the gauzy relations between memory and history, private and public, personal and social.”</p>\n<p>The structure of “Honolulu mon amour” also raised for me the idea that repetition is one of commercial television’s most powerful formal elements, even as that’s often a basis for negative criticism of the medium. But the cumulative narrative gains value and meaning in repetition and slight variation, as Newcomb describes of <em>Magnum P..I</em>, and in a way that evokes audience respect usually attributed to art cinema: “It never forgets that its premise is popular entertainment, but neither does it condescend by assuming its audience will not notice and be delighted by small shifts in perspective.” Newcomb’s praise for cumulative narrative programs even seems to foretell what video essays like “Honolulu mon amour” can highlight: “Tone and texture make the shows work, and liberate them from a repetitive style of motif. Seen in first run or rerun, they are more like a mosaic or a tapestry than a series. Viewing reruns out of sequence actually creates its own pleasures.” In a similar sense, “Honolulu mon amour”’s fragmentation, splitting, and reversal of images lead me to view Thomas Magnum, <em>Magnum P.I.</em>, and network television in a new way. The essay’s reversal halfway through similarly made me reflect on how often television series format itself is circular. “Honolulu mon amour”’s ending images repeat but also slightly diverge from the opening images, which made me think of how often network television series finales harken back to pilots (done recently to much contentious reaction by <em>The Good Wife</em>), thereby asking viewers to think back on how the characters have changed, or stayed the same, over a series journey. This is not the same intellectual exercise we gain from viewing art cinema, but it is an intellectual exercise nonetheless, and it’s one that I appreciate “Honolulu mon amour” enabled me to reflect upon, whether Nick Warr intended that outcome or not.</p>\n<p>Work Cited:</p>\n<p>Horace Newcomb, “<em>Magnum</em>: The Champagne of TV?” <em>Channels of Communication</em>, May/June 1985, pp23-26.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "4310",
      "uuid": "e78d03e7-911b-432b-9d51-767f456e5f04",
      "name": "Nick Warr",
      "title": "Dr in Film and Media studies",
      "mail": "n.warr@uea.ac.uk",
      "picture": "http://www.gravatar.com/avatar/c26a91de86fbfd68764082690df02afb.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of East Anglia",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, June 20, 2016",
  "comments": []
}