{
  "id": "122",
  "title": "Hunger and Rotten Flesh: Cinema Novo, Pasolini, Eisenstein",
  "embed": [
    "https://player.vimeo.com/video/184666547"
  ],
  "body": "<p>In 1965, the Brazilian director Glauber Rocha presented his manifesto 'The Aesthetics of Hunger' ('Estética da fome') at the V Rassegna del Cinema Latino-Americano, in Genoa. For Rocha, hunger was the nerve of Latin American societies, and therefore their cinemas couldn’t overlook it: on the contrary, they must turn it into their main topic and aesthetic principle. An aesthetics of hunger couldn’t be beautiful, but harsh; couldn’t be compassionate, but violent; couldn’t satisfy rich countries’ 'nostalgia for primitivism', but be revolutionary. His own <em>Black God, White Devil</em> (<em>Deus e o Diabo na Terra do Sol</em>, 1964), along with other Cinema Novo films, such as Nelson Pereira dos Santos’ <em>Barren Lives</em> (<em>Vidas Secas</em>, 1963) and Ruy Guerra’s <em>The Guns</em> (<em>Os Fuzis</em>, 1964), would be the paradigmatic cases of a new national cinema. Cinema Novo was born as a point of difference from those movies coming from Europe and the United States; but to do so, it also kept in mind key filmmakers who dealt or had dealt with stories of hunger -- among others, Sergei M. Eisenstein and Pier Paolo Pasolini.</p>\n<p>Hunger became both a topic and a source for expressive ideas. The first images and sounds in the video essay approach it as a matter of time and repetition: an enormous empty landscape in <em>Barren Lives</em> or the reiterated moan of an old man in Glauber’s Spanish film <em>Cutting Heads</em> (<em>Cabezas cortadas</em>, 1970) give the sense of a scarcity which is both visual (no new images appear) and narrative (the action seems stopped). This way, the scarcity of food finds a correlative in the aesthetics and the story, and a kind of expositive violence (the violence of a negation) is performed.</p>\n<p>In some cases, the hunger of the characters is eventually fulfilled with food, and the visual and narrative void is replaced by the image of this particular food. Creating food, or producing it, also entails its irruption in the screen. For this reason, the miracle in Pasolini’s <em>The Gospel According to St. Matthew</em> (<em>Il vangelo secondo Matteo</em>, 1964), with the sudden appearance of bread loaves and fishes, acts as an answer to the void in <em>Barren Lives</em> and <em>Cutting Heads</em>. The same could be said about Eisenstein’s <em>Old and New</em> (<em>Staroye i novoye</em>, 1929): the sexualized cream production produces an explosion of visual movement and abstract images which delight the Soviet proletarians. Considering Pasolini and Eisenstein, we could say that the irruption of food, either in realist or abstract terms, due to a miracle or as a result of collectivist production, is a strong response to the hunger both in the image (we see something new) and in the story (something new happens).</p>\n<p>In my video essay, <em>The Gospel According to St. Matthew</em> and <em>Old and New</em> appear linked with Glauber Rocha’s <em>Black God, White Devil</em> (1964). Like Pasolini’s work, this film was concerned with Christianity and revolution in the Third World, and it was strongly inspired by the fusion of sexual impulse and food production in Eisenstein’s film, particularly in the sequence of the milling of manioc. The mixture of images and sounds in this part of the video essay wants to consider <em>The Gospel According to St. Matthew</em> and <em>Old and New </em>as dreams of the poor shepherds while they are producing food. The multiplication of loaves of bread and fishes, as well as the waterfalls of cream, are desired images that are quite difficult to attain, and the manioc production is finally a failed endeavour. As Eugenio Renzi explains in his text “Rocheisenstein” (2005), comparing Eisenstein’s cream production with that of the manioc reveals that Glauber’s images are burdened by a failure: they don’t incarnate the victory of collectivism, but the triumph of submissive work.</p>\n<p>At that point, I propose a conceptual and aesthetical leap: from the food as a response to hunger to the rotten flesh. We find this flesh in Joaquim Pedro de Andrade’s <em>The Conspirators </em>(<em>Os Inconfidentes</em>, 1972): on the one hand, he showed the martyrdom of Tiradentes, a historical rebel who was hanged and cut into pieces by Portuguese monarchy in the eighteenth century; while on the other, a propaganda newsreel from the Brazilian dictatorship, celebrating Tiradentes as a big hero in the time the film was done. Putting them altogether, the cuts in the flesh of Tiradentes emerge as a metaphor of the tortures and murders of the Brazilian authoritarian government. In a way, <em>The Conspirators </em>evokes Eisenstein’s attractions montage in <em>Strike</em> (<em>Stachka</em>, 1925), because of its eccentric juxtaposition of images (the flesh of a historical rebel and the newsreel of the dictatorship), but also because this juxtaposition reveals a strong parallelism between different kinds of violence. In addition, the song \"Aquarela do Brasil\" gives the sequence a strong ironical tone.</p>\n<p>Eisenstein’s work on the sudden irruption of blood or meat, be it in the slaughterhouse in <em>Strike</em> or in the rotten food in <em>Battleship Potemkin</em> (<em>Bronenosets Potemkin</em>, 1925), creates a strong contrast with the cascades of cream in <em>Old and New</em>. These kinds of images influenced Brazilian cinema as well, from Ruy Guerra’s <em>The Guns</em> or <em>The Fall </em>(<em>A Queda</em>, co-directed with Nelson Xavier, 1978), where slaughtered animals are used to talk about either religious alienation or bourgeois vampirism, to <em>Black God, White Devil</em>, which starts with the close-up of a dead animal’s eye. <em>Strike</em> and <em>The Conspirators</em>, however, not only use these images to create a kind of assault on the spectator, but also to draw metaphors and parallels between different political situations.</p>\n<p>In this regard, to end the video essay I propose a last parallelism, one that puts images from <em>Strike</em> altogether with the 'Aquarela do Brasil' of <em>The Conspirators</em>, to explore new paths of the ironical use of archival images undergone by Joaquim Pedro de Andrade. This way, we approach Eisenstein’s film from the perspective of the Brazilian one, and propose a final image which doesn’t exist in the first: an ominous, blinding, rotten piece of flesh from the martyr Tiradentes, which is far away from the void of hunger, from Pasolini’s loaves and fishes and from Eisenstein’s cream. With this last image consumption is not an absence, but an excess that is approached politically.</p>\n<p>We have not, however, moved far away from the aesthetics of hunger: both the void of the first image and the excess of this last one perform an aggression that assaults the spectator. Replacing the scarcity by the repulsiveness, the violence demanded by Glauber has not disappeared, but mutated in order to not lose its power.</p>\n<p><strong>Works cited: </strong></p>\n<p>Renzi, Eugenio. 2005. “Rocheisenstein.” in <em>Théâtres au cinéma, 16: Glauber Rocha: anthologie du cinéma brésilien des années 60 aux années 80: Nelson Rodrigues.</em> Bobigny: Le Magic Cinéma.</p>\n<p>Rocha, Glauber. 1965. “Eztetyka da fome.” in <em>Revolução do cinema novo</em> (2005). São Paulo: Cosac Naify.</p>\n<p>Xavier, Ismail. 1997. <em>Allegories of underdevelopment: aesthetics and politics in modern brazilian cinema.</em> Minneapolis; London: University of Minnesota Press.</p>\n<p><em>Albert Elduque’s research is supported by:<br />  <br /> <img alt=\"\" src=\"http://www.ahrc.ac.uk/ahrc/includes/themes/MasterSite/images/logo.png\" /><br />  <br /> The Arts and Humanities Research Council (AHRC) funds world-class, independent researchers in a wide range of subjects: ancient history, modern dance, archaeology, digital content, philosophy, English literature, design, the creative and performing arts, and much more.  This financial year the AHRC will spend approximately £98m to fund research and postgraduate training in collaboration with a number of partners. The quality and range of research supported by this investment of public funds not only provides social and cultural benefits but also contributes to the economic success of the UK. For further information on the AHRC, please go to: <a href=\"http://www.ahrc.ac.uk\">www.ahrc.ac.uk</a>.<br />  <br /> <img alt=\"\" src=\"http://www.fapesp.br/media/logo_novo_english.gif\" /><br />  <br /> The São Paulo Research Foundation (FAPESP) is a public institution with the mission of supporting science and technology research and development in the state of São Paulo. FAPESP selects and supports research projects in all fields of knowledge submitted by researchers associated with institutions of higher education and research in the state. Project selection uses peer review methodology, based on reviews issued by Brazilian and foreign researchers not associated with the Foundation. In 2014, FAPESP disbursed £315 million to fund science and technology research projects. For more information, go to: <a href=\"http://www.fapesp.br/en\">www.fapesp.br/en</a>.<br />  </em></p>\n<p><strong>Biography: </strong></p>\n<p>Albert Elduque holds a PhD in Social Communication from the Universitat Pompeu Fabra and is currently a postdoctoral researcher in the University of Reading, where he works in the AHRC/FAPESP-funded project 'Towards an Intermedial History of Brazilian Cinema: Exploring Intermediality as a Historiographic Method' (short title: IntermIdia). His dissertation focused on the concepts of hunger, consumption, and vomit in political modern cinema in Europe and Brazil, analysing the works by filmmakers such as Pier Paolo Pasolini, Marco Ferreri, Glauber Rocha, and Nelson Pereira dos Santos. His lines of investigation are Brazilian music and film, the aesthetics of political cinema and Latin American cinema. He has done research stays at the Universidade de São Paulo (2011), the Universidad Nacional de Colombia (2014) and the Universidade Federal Fluminense (2015). Since 2016 he is the co-editor of film journal <em>Cinema Comparat/ive Cinema</em>.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-10-28%20at%209.48.51%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-10-28%20at%209.48.51%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.3, 2016",
      "editors": [
        {
          "name": "Nicolas Poppe",
          "title": "Assistant Professor of Spanish",
          "mail": "npoppe@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/a580906fd85e7e1e7e6c19f0e23f94fd.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Michael Talbott",
          "title": "Assistant Professor of Cinema Studies",
          "mail": "michael.talbott@castleton.edu",
          "picture": "http://www.gravatar.com/avatar/d9a5d2c3a765ec93caa2bc29d0adabd6.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Castleton University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of HRF 1",
      "reviewers": [
        {
          "name": "Rielle Navitski",
          "title": "Assistant Professor",
          "mail": "rnavitsk@uga.edu",
          "picture": "http://www.gravatar.com/avatar/1dccb970a96f229532e4ff761ac6d33e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.drama.uga.edu/faculty-and-staff/rielle-navitski",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.drama.uga.edu/faculty-and-staff/rielle-navitski"
          },
          "organization": "University of Georgia"
        }
      ],
      "body": "<p>In evoking the generative potential of Italian neorealism (with its aesthetic of scarcity rooted in quotidian events, on-location shooting, and non-professional performances) and Soviet cinema (particularly the work of Sergei Eisenstein, who stressed montage’s capacity to generate qualitative aesthetic and political transformations) for Cinema Novo’s “aesthetic of hunger,” Elduque’s video essay revisits well-worn observations from the historiography on New Latin American Cinema movements. In the piece’s most successful moments, the call-and-response between works of Cinema Novo and their filmic antecedents in Italian and Soviet film (a call-and-response that takes on literal form as excerpts from the dialogue track of Glauber Rocha’s <em>Cutting Heads </em>are answered by sounds and images from Pier Paolo Pasolini’s <em>The Gospel According to St. Matthew</em>) exceeds and complicates these familiar genealogies of influence. In particular, the editing together of images of butchery from the final moments of Joaquim Pedro de Andrade’s <em>The Conspirators </em>and Eisenstein’s <em>Strike</em>, with the samba “Aquarela do Brasil” cited on the soundtrack of the former film heard throughout, undercuts the enshrinement of national histories of martyrdom and sacrifice enacted both by the newsreel footage incorporated in <em>The Conspirators</em> and by <em>Strike</em>, which is cannibalized (to use the terms of 1920s Brazilian modernism) or tropicalized (in the manner of Tropicália movement of the late 1960s) through this irreverent take on its politics.</p>\n<p>Yet these displacements are somewhat limited by the piece’s use of content, rather than form, as the primary point of connection between the films cited. Beyond the religious imaginary of privation and plenty invoked in both <em>Cutting Heads</em> and <em>The Gospel According to St. Matthew</em> and the use of montage to analyze the labor of producing sustenance in both <em>Black God, White Devil</em> and <em>Old and New</em>, what do these juxtapositions tell us about how specific aesthetic strategies might make the violence of hunger or the promise of utopian abundance viscerally felt? Reading together the echoes of explosive montage and gesture across works of Cinema Novo and their antecedents—for example, the rebellious blow with which the protagonist fells a cattle baron in <em>Black God, White Devil</em> and the irruption of the mutiny in Eisenstein’s <em>Battleship Potemkin</em>, both of which stage revolt as a violent disorientation of filmic space and time—might offer more fine-grained lineages of an aesthetic of hunger articulated between Soviet montage, Italian neorealism, and Cinema Novo.</p>\n"
    },
    {
      "title": "Review of HRF 2",
      "reviewers": [
        {
          "name": "Rielle Navitski",
          "title": "Assistant Professor",
          "mail": "rnavitsk@uga.edu",
          "picture": "http://www.gravatar.com/avatar/1dccb970a96f229532e4ff761ac6d33e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.drama.uga.edu/faculty-and-staff/rielle-navitski",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.drama.uga.edu/faculty-and-staff/rielle-navitski"
          },
          "organization": "University of Georgia"
        },
        {
          "name": "Liz Greene",
          "title": null,
          "mail": "L.Greene@ljmu.ac.uk",
          "picture": "http://www.gravatar.com/avatar/0df1ca84e673f72667046d6fe739223b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Liverpool John Moores University"
        }
      ],
      "body": "<p>Albert Elduque’s audiovisual essay centres on the representation of hunger in Brazilian cinema. A quotation from Glauber Rocha’s manifesto 'The Aesthetics of Hunger' sets out these political and aesthetic concerns at the beginning of Elduque’s work. In the accompanying written statement for this journal he makes explicit how Rocha’s manifesto has been borne out, making connections between the work of Cinema Novo filmmakers with Sergei Eisenstein and Pier Paolo Pasolini.</p>\n<p>The audiovisual essay uses associative editing throughout; the cutting between <em>Barren Lives</em> (Nelson Pereira dos Santos, 1963) and <em>The Gospel According to St. Matthew</em> (Pier Paulo Pasolini, 1964) is a good example of this. A prolonged J cut sound bridge from <em>The Gospel According to St. Matthew </em>is mixed over the opening long take and long shot from <em>Barren Lives</em>. The seductive music of Bach and dialogue from the loaves and fishes scene in <em>The Gospel According to St. Matthew</em> not only allows for a new reading of hunger in Brazil, but also a rethinking of Pasolini’s work.</p>\n<p>As well as this frequent use of the sound bridge, stylistically the audiovisual essay makes hard cuts in the soundtrack that intentionally disrupt the audiovisual material and narrative flow. For example, there is a hard cut heard when cutting between <em>The Gospel According to St. Matthew </em>to <em>Black God, White Devil </em>(Glauber Rocha, 1964). A sound bridge, this time an L cut carries the music of Bach over Rocha’s film, but then a hard cut replaces Pasolini’s soundtrack with that from Rocha’s film itself. This hard sound cut refuses a simple associative connection to Pasolini’s film; instead it demands a dialectical reading of the toil of Brazilian manual labour and hunger. The sound of <em>Black God, White Devil</em> continues over <em>Old and New</em> (Sergei Eisenstein, 1929) suggesting a complex relationship between hunger and labour, which both complements and challenges the <em>jouissance</em> for Soviet machinery in the production of cream. As the audiovisual essay progresses we see and hear meat being hacked into in <em>The Conspirators</em> (Joaquim Pedro de Andrade, 1972) and workers revolting in <em>Strike</em> (Sergei Eisenstein, 1925). Documentary footage shot and recorded during the Brazilian dictatorship is coupled with the celebratory song \"Aquarela do Brasil.\" This approach to montage throughout the audiovisual essay allows Elduque’s argument to be made through juxtaposition, extending the argument from one about hunger to that of waste, excess and political corruption.</p>\n<p>In Elduque’s accompanying written piece he suggests that he is adopting Eisenstein’s montage techniques. Where this is most successful is in the contrapuntal use of sound that Eisenstein, Pudovkin, and Alexandrov outlined in their <em>Statement on Sound </em>(1928). Putting this sound theory into practice is no small task, and Elduque provides a third meaning through the montage of sound and image, which is that of a hungry and politically violent cinema. </p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Albert Elduque",
      "title": "Postdoctoral Researcher in Brazilian Cinema",
      "mail": "a.elduquebusquets@reading.ac.uk",
      "picture": "http://www.gravatar.com/avatar/ef154194c08fdf91722645c17e068318.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://www.reading.ac.uk/ftt/about/staff/A-ElduqueBusquets.aspx",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "https://www.reading.ac.uk/ftt/about/staff/A-ElduqueBusquets.aspx"
      },
      "organization": "University of Reading"
    }
  ],
  "date": "Tuesday, October 18, 2016",
  "comments": []
}