{
  "id": "178",
  "title": "Inception – A Surrealist Tale About Lost Love",
  "article_path": "/intransition/2018/01/11/inception-2010-surrealist-film-about-love-and-loss",
  "article_order_within": 2,
  "embed": [
    "https://player.vimeo.com/video/197423457"
  ],
  "body": "<p><em>‘He stole the idea from my subconscious.’ </em>Just the sort of proposition you might hear from a character from <em>Inception</em>. But apparently they were really uttered (see Shivprasad 2013). Salvador Dali, legendary surrealist, shouted them out them allegedly in a fury midway through a 1936 premiere of Joseph Cornell’s experimental film <a href=\"http://www.youtube.com/watch?v=XnbbqiD7C7A\"><em>Rose Hobart</em></a><em>. </em>Dali sincerely believed that he had conceived the whole of <em>Rose Hobart</em> down to the last detail - all in his head - but never committed it to script or discussed it with anyone; and that Cornell invaded his subconscious and stole the <a href=\"http://archive.sensesofcinema.com/contents/cteq/01/17/hobart.html\">idea</a>.  I mention this at the beginning of this text about <em>Inception</em> (2010) as there are many links between the surrealist movement and Christopher Nolan’s film, this being perhaps the most flippant one.</p>\n<p>In the video essay we focus on the similarities between <em>Inception</em> (2010) and the surrealist classic <em>Un Chien Andalou </em>(1929) by Salvador Dali and Luis Bunuel. In particular, it was the filmic language of unattainable desire, love and loss that we wanted to explore in visual terms<a href=\"#_edn1\" name=\"_ednref1\" title=\"\" id=\"_ednref1\">[1]</a>.  <em>Inception</em> has been one of the most successful movies of the last ten years.  The film was a great commercial success but it has had a mixed critical reception. Mark Fisher in <em>Film Quarterly </em><em>(</em><em>2011, n. 64. Vol</em><em>.3)</em><em>, </em>for example, rightly accused it of being, at least in part, a capitalist ‘commodification of the psyche’, both artistically and ideologically.</p>\n<p>The above critique notwithstanding, it is worth taking a look Nolan’s work form a psychoanalytical perspective. To my mind, the film fulfils exactly André Breton’s demands for surrealism as described in <em>Manifestoes of Surrealism</em> in 1924, a document which was the philosophical basis for <em>Un Chien Andalou</em>, arguably the first surrealist film. Surrealism in its turn was of course profoundly influenced by psychoanalysis and Sigmund Freud's work on dreams <em>(The Interpretation of Dreams</em>, 1901) in which the latter famously suggested that dreams are the ‘royal road to the unconscious’. In his <em>Manifestoes of Surrealism</em>, Breton wanted to take the notion of the unconscious out of the pathological: the dream for him was not just a way into discovering a subject’s dysfunctions – rather, he saw the dream world as a way of being oneself, without ties to the ordinary and the mundane of culture and society, even in 1924.  Breton in his text despairs over the victory of the rational in Western culture, which he saw as destroying all creativity:</p>\n<p>The absolute rationalism that is still in vogue allows us to consider only facts relating directly to our experience. But then, because of the insistence on rationality and logic, the real experience of what it means to be alive, escapes us. (…) It paces back and forth in a cage from which it is more and more difficult to make it emerge (10).</p>\n<p>Luckily, he says, because of the discoveries of Sigmund Freud of the unconscious, ‘the imagination is perhaps on the point of reasserting itself, of reclaiming its rights’ (10).  Breton in particular is fascinated by the dream world. He is delighted to point out that ‘Freud very rightly brought his critical faculties to bear upon a dream.  It is, in fact, inadmissible that this considerable portion of psychic activity (…) has still today been so grossly neglected.  I have always been amazed at the way an ordinary observer lends so much more credence and attaches so much more importance to waking events than to those occurring in dreams’ (11), which, he points out, are often far more empowering than the waking life. ‘The mind of the man who dreams is fully satisfied by what happens to him.  The agonising question of possibility is no longer pertinent.  Kill, fly faster, love to your heart’s content (16).  Breton calls this sense of power that one has in dreams the irrational, the unexplained, the magical, ‘the marvelous’, and claims that it offers a key to unlock what really matters in one’s existence: ‘…the attraction of the unusual, chance, the things extravagant are all devices which we can always call upon without fear or deception’ (16).  He adds triumphantly: ‘surrealism is based on the belief in the superior reality of certain forms of previously neglected associations, <em>in the omnipotence of dream</em>, in the disinterested play of thought’ (26, my emphasis).  It is important to recall Breton’s words in connection with Nolan’s film, as it becomes very clear how much it influenced Nolan’s work.</p>\n<p>Many assumptions and statements voiced in <em>Inception</em> take for granted psychoanalytically based perception of the world without necessarily acknowledging its origins.  It is worth bearing in mind that since the film’s first screening in 2010 there have been a couple of collections of essays written by philosophers (for example, <em>Inception and Philosophy: Because It's Never Just a Dream (2011</em>) edited by David Kyle Johnson, John Wiley  &amp; Sons), which disavow the most basic premise of the whole movie -- namely that the unconscious exists and that our rational being cannot control or know <em>everything </em>about the world and about who we are<a href=\"#_edn2\" name=\"_ednref2\" title=\"\" id=\"_ednref2\">[2]</a>. Despite the film’s annoying use of the word ‘subconscious’ (instead of ‘unconscious’), the film’s structure and presentation is a profoundly complex and psychoanalytically informed text as to the unknowability of the world we live in.  It is also a serious reflection on the power of love and the untameable nature of the unconscious, despite our efforts to disavow it or somehow control it.  It is these tropes that we were interested in exploring in our video essay. </p>\n<p>We found striking visual and conceptual similarities between <em>Inception </em>and <em>Un Chien Andalou</em>: the sense of an individual being lost in the city, the sense of movement both in terms of the camera work but also the characters physically being shown running in the film, a sense of the repression or suppression of (sexual) desire as well as some gender confusion.  We found the imagery of the ocean and the beach, the shore and the waves, present in both films in a surprising way.  The notion of a fantasy of togetherness, which in <em>Inception </em>can be found only in the dream, in some way echoes the final scenes of <em>Un Chien Andalou</em>.  The films remind us that psychoanalysts had a lot of trouble with female desire and surrealists were obsessed with it, so we added some images by Man Ray and other surrealists that underscore this sense of longing, desire, loss and the impossibility of love.</p>\n<p>Of course, <em>Un Chien Andalou </em>is a short non-narrative film whilst <em>Inception </em>is a full-blown Hollywood movie, but the links between the former and the latter are striking nonetheless.  About the dream experience Cobb repeats many times, ‘once you have experienced this you can never go back to ordinary reality’.  The uncontrolled presence of Mal in his dreams, symbolising Cobb’s profound mourning for his wife, verging on melancholia (as in Freud’s famous paper on the subject and its re-workings by Torok and Abraham) echoes these ideas as Cobb literally builds a crypt in his unconscious in which he holds onto Mal.  The cloud of nostalgia that is pervasive in the film, and that Fisher sees as the sign of resignation and passivity of society under capitalism, can be read instead more obviously perhaps as a longing for love that, once lost, can never be quite re-gained.</p>\n<p><strong>References</strong></p>\n<p>Abraham. T &amp; Torok. M (1969) <em>The Shell and the Kernel: Renewals of Psychoanalysis</em>. Trans. Nicholas T. Rand. Chicago: Chicago University Press.</p>\n<p>Breton.A ([1924] 2000) <em>Manifestoes of Surrealism.</em> Michigan: University of Michigan Press.</p>\n<p>Freud, S. (1901) <em>The Psychopathology of Everyday Life: Forgetting, Slips of the Tongue, Bungled Actions, Superstitions and Errors</em> in Standard Edition of the Complete Works of Sigmund Freud. Volume VI. Trans. by J. Strachey. London: Hogarth Press &amp; the Institute of Psychoanalysis, pp.1-291.</p>\n<p>Fisher. M. (2011)  'The Lost Unconscious: Delusions and Dreams in Inception',<em> Film Quarterly</em> Vol. 64 No. 3, Spring 2011; (pp. 37-45) <strong>DOI: </strong>10.1525/FQ.2011.64.3.37</p>\n<p>(Shivprasad’s blog <a href=\"http://www.criticaltwenties.in/philosophyreligionculture/inception-and-its-inspirations-escher-dali-and-yoga-vasistha\">http://www.criticaltwenties.in/philosophyreligionculture/inception-and-its-inspirations-escher-dali-and-yoga-vasistha</a> accessed last on 17th March 2017)                                                                                     </p>\n<div> <br />\n<hr />\n<div>\n<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\" id=\"_edn1\">[1]</a> I say ‘we’ as I worked on the essay with a film editor Anna Dobrowodzka.</p>\n</div>\n<div>\n<p><a href=\"#_ednref2\" name=\"_edn2\" title=\"\" id=\"_edn2\">[2]</a> Annoying, throughout the film ‘the unconscious’ is referred to as ‘sub-conscious’, as the latter functions as that in the popular language and consciousness. It also corresponds perhaps to Freud’s early work.</p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/inception.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/inception.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.4, 2017",
      "path": "/intransition/issue-4-4",
      "editors": [
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Schermata%202018-01-10%20alle%2020.54.19.png",
      "body": "<p>Welcome to this end of year issue of <em>[in]Transition</em> devoted exclusively to peer-reviewed videographic work. All five of the issue's videos are accompanied by curatorial statements from their makers, as well as peer reviewers' evaluations. As usual, we are publishing these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid scholarship in this emerging form. We welcome readers and viewers to join this conversation in the same spirit. </p>\n<p><em>[in]Transition</em> is accepting submissions of videographic work for peer-reviewed publication in subsequent issues. You can find out further information about this by clicking on the Contribute to <em>[in]Transition</em> tab above.</p>\n<p><strong>Chiara Grizzaffi<br /> Editor, <em>[in]Transition</em> 4.4, December 2017</strong></p>"
    }
  ],
  "reviews": [
    {
      "title": "Review of Inception 1",
      "reviewers": [
        {
          "name": "Benjamin Sampson",
          "title": "PhD Candidate in Film and Media Studies",
          "mail": "sampson615@ucla.edu",
          "picture": "http://www.gravatar.com/avatar/1edbc816d4f4d3c4fe084c2481c30514.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of California"
        }
      ],
      "body": "<p><strong>Review by Benjamin Sampson (UCLA)</strong></p>\n<p>Agnieszka Piotrowska’s video “Inception (2010) – surrealist film about love and loss?” could be categorized as a poetic visual essay, which is a fitting stylistic approach given its exploration of the intriguing surrealist connections between Christopher Nolan’s brainy Hollywood blockbuster, <em>Inception</em> (2010), and Luis Bunuel’s <em>Un Chien Andalou</em> (1929), arguably the first surrealist film. Piotrowska main method of elaborating these connections is through interconnecting audio/video clips from films, as well as occasional interjections from surrealist stills by Man Ray.</p>\n<p>For the most part, the intercutting between the two films is very sophisticated and effective in terms editing, and mainly built around several rather striking individual sequences. For example, the first major sequence occurs from 0:01:15-0:02:04, where Piotrowska presents the character Cobb from <em>Inception</em> awakening on the shores of his “subconscious” and seemingly gazing at the young woman from <em>Un Chien Andalou</em> walking down the beach with a man. Piotrowska transitions to this sequence through Bunuel’s famous series of dissolves—the ants pouring out of the palm of a hand dissolving to the armpit of a woman lying on the beach dissolving to just the beach itself. Once the final image of the beach appears, Piotrowska overlays the sound of waves crashing in <em>Inception</em> as a sound bridge that then leads to footage of the actual waves and Cobb awaking on the beach. Piotrowska then uses Cobb’s gaze to off-screen space to present <em>Un Chien Andalou</em>’s images of the woman and man walking arm in arm, which indeed feels natural since motivated by Cobb’s gaze. Although the black &amp; white footage from <em>Un Chien Andalou</em> doesn’t match the color photography of <em>Inception</em>, Piotrowska smoothens the cuts by reducing <em>Inception</em>’s aspect ratio to full frame (thus matching <em>Un Chien Andalou</em>) and by keeping <em>Inception</em>’s soundtrack consistent underneath images of both films. The sequence exits the beach just as skillfully as it entered, this time utilizing the surreal footage from <em>Inception</em> of an elevator sinking into the sand and somehow taking the audience inside a building.</p>\n<p>Most of the sequences in the visual essay are built up in a similar fashion, matching visual or thematic content from the two films and creating a soundscape that connects the material on an audio level. Thus, Cobb sitting in a café above a street in <em>Inception</em> is paired with the birds-eye view of the woman in a crowded street from <em>Un Chien Andalou</em>, with Edif Piaf’s “Non je regrette rien” (featured prominently throughout <em>Inception</em>) playing underneath. Likewise, Cobb being chased and shot at while running through crowded streets is paired with the woman from <em>Un Chien Andalou</em> being chased and shot at within an apartment, while Suicide’s “Ghost Writer” plays underneath. The whole sequence has a particularly strong transition out, when Cobb steps on a wine glass in <em>Inception</em> and the soundtrack falls suddenly silent, except for the harmonic echo of the glass breaking, then visually matched with a cut to a knife being sharpened against a wet stone in <em>Un Chien Andalou</em>.</p>\n<p>The theme of the visual essay is generally centered around the longing for love. Piotrowska expresses as much in both the title of the visual essay and the written introduction, but the theme is evident throughout the piece even without the explicit signals. Both <em>Inception</em> and <em>Un Chien Andalou</em> feature the theme of lost love and the problems of human connection, and Piotrowska’s strongest segments stress these thematic comparisons between the films, mainly in the second half of the piece.</p>\n<p>Although this visual essay is generally excellent and very well constructed, it does contain a few minor issues that could be addressed, if the author chose. For one, the theme of lost love, which is the main thrust of the piece, does not clearly emerge until the second half of the video. The first half seems slightly random in its focus, more concentrated on comparing visual elements from the two films. Indeed, the opening segment of the video (0:00:00-0:01:15) does not seem to connect to the rest of the piece at all, and seems merely there to introduce the most iconic visual images from both films—Paris inverting on top of itself in <em>Inception</em> and the ants spreading from the hand in <em>Un Chien Andalou</em>. This decision seems like a desire to orient the audience to the films under examination, and while I sympathize with this instinct, the opening minute of the video might be better served if the “lost love” theme were introduced more strongly from the beginning. This would allow the theme to be already familiar when it appears so distinctly in the second half.</p>\n<p>Secondly, the insertion of the Man Ray images sometimes feels inspired, and sometimes feels random and distracting. At their most effective, the images can feel like omniscient commentary or an added thematic layer, and they often do in the second half of the piece. For example, at 0:04:29 Piotrowska shows Parisian streets in <em>Inception</em> exploding apart as a dream collapses, and then cuts to a Man Ray insert of a female face cut into fractions and assembled randomly, which fits both visually and thematically with the footage from <em>Inception</em>, as well as the following cut to the face of Marion Cotillard’s character. But at other times, mainly in the first half, the Man Ray inserts can feel randomly selected. For example, the very first Man Ray image appears at 0:00:24, as Piotrowska is showing shots of empty streets from both <em>Inception</em> and <em>Un Chien Andalou</em> and then cuts to an insert of a man in his underwear. This occurs right before the <em>Inception</em> footage of the inverted Paris streets. While there may be an intended connection with the footage and the inserted image, the contrast feels more distracting than illuminating, particularly since this example is the audience’s first introduction to the Man Ray inserts.</p>\n<p>Still, these are minor issues in a piece that is largely very successful and sophisticated, both in terms of content and style. I believe the author might be able to tighten the first half of the video with minor tweaks and thematic underlining, so it should be considered if they agree with my slight critiques. But overall the piece would be very strong even if published in its current form.</p>\n"
    },
    {
      "title": "Review of Inception 2",
      "reviewers": [
        {
          "name": "Benjamin Sampson",
          "title": "PhD Candidate in Film and Media Studies",
          "mail": "sampson615@ucla.edu",
          "picture": "http://www.gravatar.com/avatar/1edbc816d4f4d3c4fe084c2481c30514.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of California"
        },
        {
          "name": "Douglas Julien",
          "title": "Associate Professor of English",
          "mail": "doug.julien@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/f46bb32c2a43f67f1d3326f4fc036838.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Texas A&M University--Texarkana"
        }
      ],
      "body": "<p>Dr. Agnieszka Piotrowska’s video essay is worthy of consideration as both the piece and the attached text produce successful tensions between the avant-garde’s consideration of the psyche predominantly through Luis Buñuel’s <em>Un Chien Andalou</em>, though including surrealism generally with artwork from Man Ray and others, and a more popular frame of the modern Hollywood picture represented by Christopher Nolan’s <em>Inception</em>.  In particular, beyond successfully exploring the stated project of showing <em>Inception</em> beyond the confines of its blundering attempt to explore some unknown quality of the psyche known as the subconscious, the video essay produces at least two further valuable insights in the collision of images: the unintentional truth of the unconscious revealed in Nolan’s film and a simply fascinating juxtaposition between the <em>Innenwelt</em> (inner world) explored by the Surrealists and the <em>Umwelt</em> (environment/surroundings) explored by Nolan’s film.</p>\n<p>The video essay makes brilliant choices to reveal more than simple, obvious comparisons. Rather, cuts are made to drive forward the remarkable point that moves well beyond the attached textual arguments about togetherness often by punctuating the comparison with surrealist artwork.  In fact, it seems the video essay resists the notion of togetherness in fundamental ways. The first shore and the opening sequence from <em>Inception</em> is cut before Cobb “sees” his children making sandcastles on the beach or any other iconography Nolan’s film eventually succumbs to.  Instead, the viewer sees a cut to the couple from <em>Un Chien Andalou</em> encountering the seemingly ever present box of Buñuel’s film smashed upon the rocks of the beach.  The togetherness is delayed so that it isn’t until the end of the video essay that Piotrowska provides dueling hand holding sequences around the water, but even then, this comparison is immediately contrasted with a less obvious choice of art from Man Ray.  The photo used is a take on the Man Ray’s iconic “Observatory Time: The Lover’s” but it both isn’t just the iconic painting used by <em>The Rocky Horror Picture Show</em>, nor is it the usual photo that includes a nude and a chessboard below the painting.  Instead, Piotrowska opts for a lesser used photo from Man Ray featuring a woman, clothed in a full-length robe, holding an ice bag near or against her head, extending her hand up towards the painting of the lips of Man Ray’s lover Lee Miller.  The effect is to extend the surrealist use of hands and produce a tension that points to the beginnings of Surrealism and Nolan’s work as similar by showing the similarities in the hand holding walks before again providing a piece of surrealist painting, this time Magritte’s “The Lovers,” showing two lovers kissing but separated from each other by the shrouds wrapping their heads.  Silently, Piotrowska documents the psychoanalytical connection between Nolan and Surrealism’s key figures before disconnecting them; they start in a similar location but turn attention elsewhere.</p>\n<p>In doing so, the video essay documents the unintentional truth of the unconscious revealed in Nolan’s work as much beyond his control as a parapraxis and the clear intentionality of the surrealist project to be consciously unconscious.  Initially I considered one of the least successful sequences of the video essay to be the competing chase scenes.  Certainly the comparison is appropriate in the chase itself, to the gunfire, to the wielding the tennis racket and the object Cobb picks up to swing in the bazaar, but it seemed a comparison without tension until the sequence begins to disconnect the similarities and the surrealist images of <em>Un Chien Andalou’s</em> bleeding donkey heads and religious figures being pulled across the floor against <em>Inception’s</em> simple narrowing of the alley Cobb can barely force himself through before finishing with another Man Ray photo: the fingers of ten hands surrounding an iron mask.  What is propelled forward is the notion of similar starts of delving into unconscious expression before difference is produced.  Nolan professes movement inside and away from the trap of the unconscious while Buñuel and the Surrealist images see the confines of the unconscious as something to be explored and not escaped from by forcing oneself through a gap.</p>\n<p>The key difference between what Surrealism provides in the exploration of the unconscious versus Nolan’s work in the video essay becomes the battle between the <em>Innenwelt</em> and the <em>Umwelt. </em> In the hands of Piotrowska, cut after cut reveals Nolan’s attempt to present a character vying for control through a journey into his inner world of the unconscious, to be the subject who does actually know, and to be large and in charge of his unconscious (making Cobb’s incessant repetition of subconscious as both laughable and a marker of his inability to be in control) against the Surrealist movement attempting to abandon the outer world of their surroundings and let the inner world speak for itself.  Cobb fails at his appointed task and perhaps one could argue so did Surrealism.  Piotrowska’s work does not arrive at this judgement; rather, it lets the tension sit there to be examined, noticed, and considered in a poetic manner.  It does not cast judgement on either Nolan’s film or the Surrealist movement, though the use of the artwork suggests a more successful project in Surrealism.</p>\n<p>If there is a critique it is not the inclusion of the artwork, it is the time for considering the art and lack of attribution.  A more successful video essay would allow the viewer to linger on the art work that is a significant part of the argument, as well as, providing some form of attribution for the works included.  Perhaps viewers can be expected to recognize a work from Magritte when they see it, but some pieces, are less clear at least to this viewer.  Having time to digest what are often complex images without stopping the video player would only make the established tensions stronger.  In all, the video essay is highly successful in creating a productive tension between the work of Nolan and Surrealism.   </p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "3939",
      "uuid": "6bd73ace-6cab-42e6-87bb-7ecb53607815",
      "name": "Agnieszka Piotrowska",
      "title": "Dr in Film and Media studies",
      "mail": "agnieszka.rivercourt@btinternet.com",
      "picture": "http://www.gravatar.com/avatar/af66791e5fb6b20229cb8107c6b934c5.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://www.beds.ac.uk/rimad/people/agnieszka-piotrowska",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "http://www.beds.ac.uk/rimad/people/agnieszka-piotrowska"
      },
      "organization": "University of Bedfordshire",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Thursday, January 11, 2018",
  "comments": []
}