{
  "id": "1137",
  "title": "Itinéraire d’un ciné-fils de… #3: Le cercle rouge (1970)",
  "embed": [
    "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/629039271&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=false&show_reposts=false&show_teaser=true&visual=true"
  ],
  "body": "<p>My piece <em>Itinéraire</em> <em>d’un</em> <em>ciné-fils</em> <em>de…</em> <em>#3:</em> <em>Le</em> <em>cercle</em> <em>rouge</em> <em>(1970)</em> was made using sounds from Jean-Pierre Melville’s <em>Le cercle rouge </em>(France, 1970) and the trailer for the film. In order to explain the piece’s aim, making and use of sound - while also responding to the reviewer’s comments - I wish to reflect on three aspects: first, my fascination with the sound of <em>Le cercle rouge</em>’s trailer versus the film’s; second, my inspiration from the radiophonic genre <em>ciné-mix</em>; third, the overall idea and underpinnings of the series which this piece is part of and which reflects in its title.</p>\n<p>Apart from being one of my favourite Melville films it has often occurred to me how different a rhythmic dynamic <em>Le cercle rouge</em>’s trailer suggests in comparison to the film itself. While the film builds its suspense with a slow jazzy and cool pace the trailer is, in some parts, loud and characterised by an interesting use of different playback speeds. In particular, the trailer’s beginning manipulates drumming and shooting sounds, contrasting their playback in slow motion and standard speed. Indeed, as the reviewer points out, this can be seen as a conventional form of repackaging. Yet, for me, these different sound expressions felt like an invitation to play with and appropriate samples from the film and its trailer. Intrigued by the trailer’s dramatic effect and tension, I wanted to take its use of sound further by manipulating the playback speed of sounds and dialogue from the film, as a way to reframe the feverish chase on the main character Corey (Alain Delon). By contrasting slowed down sounds and standard speed as in the trailer my aim was to make a work which highlights the underlying deceptive and ominous nature of the situations which Corey goes through and the promises being made to him. To achieve this, the piece plays with repetition of dialogue snippets and sounds at different speeds, mixed with sounds from different locations - the train, the woods, the police station, the pool hall and the nightclub - layered onto a loop of the trailer’s slow-motion drumming. With my selection and combination of dialogue samples, I have wished to offer the listener cues about the film’s overall plot lines in a somewhat elliptical manner, while conveying the plot’s unfolding. Some samples are arranged in chronological order, others are repeated so as to establish and play with recurrent motifs as a way to underline the turn of events and changing relations between characters.</p>\n<p>The piece is roughly divided into three parts. The piece’s introductory part, running from the beginning until approximately one minute and twenty seconds, contains snippets from the police directors’ discussion on the urgency of finding Vogel and stages Inspector Mattei as the main investigator. The section is framed by Corey’s remark about the dangers of entering the Red Circle, at the beginning and the end, to give a cue about the plans he is making and the dangers he is facing. The middle part - which runs approximately from one minute and twenty seconds to two minutes and fifty-six seconds - follows respectively Mattei’s, Vogel’s and Corey’s trajectories, focussing mostly on the latter. As Mattei tries to chase down Vogel in the jazz club and other places, Corey flees to Paris with Vogel, seeks out old acquaintances, settles scores and sets up a heist. The final part begins at three minutes and twelve seconds, marked by the overlapping voices of the police directors at different speeds. My intention with this variation on the introduction’s opening, was to (hopefully) give it a dreamlike, surreal feel, and to signal that Corey is about to be caught in Mattei’s web. To clarify the lexical meaning of the samples, I have created an outline containing time codes and translations of the dialogue samples, which are visible to the left beneath the embeded audio player. The outline is partly based on the subtitles for the film I had available and my own translation.</p>\n<p>My approach to sound in this piece is inspired by the <em>ciné-mix </em>genre and format. Roughly speaking, a <em>ciné-mix </em>is an essayistic approach to film sound which lends techniques and approaches from radio art and musique concrète to process soundtrack and music samples to ultimately create cinephile appropriation works. The works of the group RadioMentale (Jean-Yves Leloup and Eric Pajot) on <em>auteur </em>and trash cinema - such as <em>Una dolce notte </em>(2003) which explores the soundscapes of Fellini’s films,<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a> or <em>Traumavision</em> (2004) released in the Stembogen label's <em>Movies in Your Head</em>-series – are particularly representative of the ciné-mix genre. The statement accompanying <em>Una dolce notte </em>nicely encapsulates the <em>ciné-mix</em>’s cinephile, idiosyncratic approach, and, I think, illustrates what I try to achieve in my own sound pieces:</p>\n<p>\"The idea is ultimately (...) to play on different levels of perception, between respectful evocation of the filmmaker’s <em>oeuvre</em>, documentary and critical intention, and personal interpretation...\"</p>\n<p>Thinking along these lines, I make ciné-mixes by writing down time codes of sounds which I find intriguing when watching – or sometimes just listening to – films. Subsequently, I use my sampler – an Akai MPC1000 - to sample and process the sounds and mix them together in loops, sequences   and tracks.</p>\n<p>The <em>ciné-mix </em>format has inspired me, but there are many other approaches which one could take to the appropriation of film sound, and I appreciate that the reviewer highlights additional examples beyond the case of RadioMentale. Bringing attention to a more diverse array of practices and formats, I believe, is important because it may offer inspiration and entice scholars to increasingly explore and analyze film from critical perspectives through sound - perhaps as part of existing scholarly film podcasts. I did not know about the specific examples mentioned by the reviewer, but have had the chance to listen to and enjoy them since receiving the feedback. An additional example of radiophonic work that I find inspirational is Elaine Tierney and Jack Rollo’s essayistic radio show <a href=\"https://www.nts.live/shows/timeisaway\"><em>Time Is Away</em></a> on NTS, which combines film sounds, soundtrack music, library recordings and experimental music (and everything in between) to profile the work of directors, genres and periods or engage with various themes and concepts.</p>\n<p>The piece’s title refers to the name of a series I have been making for myself that I call <em>Itinéraire d'un ciné-fils de... </em>As a modest homage to film critic Serge Daney - whose writings I admire - the series plays a tongue in cheek pun on the title of the interview with the late Daney - <em>Itinéraire d'un ciné-fils </em>(<em>Journey of a “Cine-Son”</em>, Pierre-André Boutang &amp; Dominique Rabourdin, France 1992) - in which he recounts his life as a cinephile, and shares his concerns and reflections on the increased pervasiveness of television and cinema's transition to the small screen. Taking the cue from Daney’s endeavour to critically interrogate this transition, my series reflects a personal itinerary of film watching which takes place across an increasingly variegated range of formats and locations - from film museum screenings and home video formats to informal online platforms. By adding a <em>de... </em>to <em>fils </em>I suggest a bastard origin (in English this could translate into <em>Journey of a “Cine-Son” of a...</em>) in order to emphasise the heterogeneous and inevitably hybrid material foundations of cinephile film viewing today, while embracing the forms of appropriation they allow for in my sound work. Thus, my ciné-mixes aspire to reflect a passage of a cinephile heritage between different carriers, while producing a personal, idiosyncratic audio trace of my viewing experiences.</p>\n<p>On a final note, I would like to thank the reviewer for the highly perceptive remarks he took the time to prepare. They have been very productive for my further thinking about my sampling work, pointing me to aspects of genre analysis and the making of trailers that I am still thinking through. In particular, I am intrigued by the reviewer’s suggestion that the trailer might be situated as an antecedent to today’s remix culture (but as the reviewer, I cannot come up with an immediate answer to that either).</p>\n<div>\n<div id=\"ftn1\">\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\">[1]</a><em> Una dolce notte </em>was originally commissioned by the French Ministry of Culture, and can be found with its accompanying statement at: <a href=\"https://soundcloud.com/radiomentale-1/radiomentale-una-dolce-notte\">https://soundcloud.com/radiomentale-1/radiomentale-una-dolce-notte</a>, last accessed October 12, 2017. Full original quote: ” L’idée est enfin, avec cette pièce, de jouer sur divers niveaux de perception, entre évocation respectueuse de l’œuvre du cinéaste, volonté documentaire et critique, et interprétation personnelle de l’œuvre fellinienne”. Own translation.</p>\n</div>\n</div>\n<p> </p>\n<p><strong>Bio:</strong></p>\n<p>Christian Gosvig Olesen is a Postdoctoral Researcher at the University of Amsterdam’s Media Studies Department. In the research project <em>The Sensory Moving Image Archive</em> (2017-2019) led by Professor of Film Heritage and Digital Film Culture Giovanna Fossati, he is involved in developing a search interface which enables artistic researchers to source digitized audiovisual collections based on image features such as shape, color and light. Currently, he is also Principal Investigator in the project <em>MIMEHIST: Annotating EYE’s Jean Desmet Collection</em> (2017-2018) funded by the Netherlands Organization for Scientific Research. The project aims at embedding the Desmet Collection in the Dutch digital national research infrastructure CLARIAH and at developing an annotation environment for the collection’s film and paper collections. In the academic year 2017-2018 Olesen has also been invited by the EYE Filmmuseum as the first scholar in the museum’s new researcher-in-residence program. He has published in journals such as <em>The Moving Image</em> and <em>NECSUS</em>.</p>\n<p> </p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Oleson_Thumb.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.2, 2019",
      "editors": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Neil Verma and Jacob Smith",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p><em>Itinéraire d’un ciné-fils de... #3: Le cercle rouge (1970)</em> is an audiographic project that emerges from a genre of audio-based film criticism called “<em>ciné-mix</em>.” Olesen describes how this practice has ties to experimental radio and musique concrète (not to mention the <em>[in]Transition</em>-style video essay), but this is a form that also bears a family resemblance to fan practices: fan remixes, supercuts, etc. As such, the project might serve as a prompt to consider vernacular audio practices as sources of inspiration for audiography. Moreover, Olesen’s incorporation of the soundtrack to the film’s trailer is a surprisingly resonant move, one that perhaps gives new meaning to Michel Chion’s well-known claim that “there is no soundtrack.” Trailers, radio and television advertisements, soundtrack albums – all of these show that many commercial films have ceased to have a singular, stable soundtrack even before they arrive in movie theaters.</p>\n<p>The fact that Olesen stages this instability in an audio format rather than a “purely” visual one emphasizes the manipulation of playback rates inherent in the raw material; it also scumbles boundaries between text and paratext that may have been more apparent in an audiovisual iteration of this project. The effect is highly distinctive. As Olesen’s statement make clear, if manipulation is the work of the “itinerary,” idiosyncrasy is the road it travels. When he writes of a “passage between carriers” of cinephilia and its inevitable hybridity of material foundations, Olesen points us to the way that listening to this recording we feel we are encountering a personal viewing memory – always liable to mistake inside for outside, trailer from film – that is being transmogrified into a tape moving back and forth across the transport of a recorder.</p>\n"
    },
    {
      "title": "Review by Jeff Smith",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": "Professor",
          "mail": "jpsmith8@wisc.edu",
          "picture": "http://www.gravatar.com/avatar/d8bc9fb60af65cb547e5a240e68408e5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Wisconsin-Madison"
        }
      ],
      "body": "<p>Christian Gosvig Olesen’s submission to this issue of <em>[in]Transition </em>is a marvelous example of cinephilic audiography. It strikes me as a true hybrid form in that it works as a wholly self-contained piece of curated sound art, yet also poses critical questions about the relations between texts and paratexts. </p>\n<p>As Olesen notes in his supporting statement, he was inspired by the <em>ciné-mix</em> genre, specifically citing RadioMentale’s “Una dolce note” as a role model. Olesen, however, takes a somewhat unusual step in mixing the sounds of Jean Pierre Melville’s <em>Le circle rouge </em>with the sounds of its original trailer. The sampling of sounds from both sources highlights the transformative nature of the latter, namely the way it acts as a “come-on” for potential viewers, hyping the film’s action scenes in a manner that not only downplays Melville’s distinctive style, but also repackages the film as a more conventional <em>policier</em>. </p>\n<p><em>Itinéraire d’un ciné-fils</em> begins with a jazzy riff played by the vibes and piano that almost immediately evokes the world of French <em>films noir</em>. The looping of this riff, though, resituates it within another aesthetic context: the overlapping domains of sound art, electronic dance music, and <em>musique concrète</em>. The repetition of sampled dialogue adds another rhythmic overlay to the jazz riff, taking us even further afield from <em>Le circle rouge</em>’s rather cool, impassive tone. The addition of drum sounds about 30 seconds into the piece introduces a slightly off-kilter counterrhythm. The drum beats eventually steady, creating the kind of pace we associate with a “pulse-pounding” thriller. Yet the specific lines chosen by Olesen counter that impression: a loose collection of phrases and mottos that more closely mimics Melville’s laconic yet elliptical storytelling.</p>\n<p><em>Itinéraire d’un ciné-fils</em> beautifully captures that tension that is created in the contrasting rhythms of his sources. Yet it also initiates a critical dialogue about the broader histories of both the <em>ciné-mix </em>genre and the movie trailer itself. Popular music has a long history of appropriating samples of film music, dialogue, and sound effects. The Wu-Tang Clan famously incorporated sounds from Kung Fu classics, like <em>The Five Deadly Venoms</em> (1978). 1985’s <em>Big Audio Dynamite</em> sampled dialogue and music from <em>Performance, The Treasure of Sierra Madre</em>, and three Sergio Leone westerns. Even REO Speedwagon used a line from a Little Rascals short to introduce “Tough Guys” on <em>Hi Infidelity</em>. The <em>ciné-mix</em> genre may be distinct in limiting its materials to only film sounds. But the legacy of cinephilic quotation obviously has deep roots in popular music culture.</p>\n<p>Olesen’s submission also broaches larger issues regarding the types of mediation performed by trailers. Are they a predecessor of what we think of today as “remix culture?”  I don’t have an answer to that question, but <em>Itinéraire d’un ciné-fils</em> suggests it as a tantalizing possibility. By displaying important continuities between these practices, Olesen hints that a trailer is as much a “reading” of a film as any mashup, “scanlation,” fandub, or <em>ciné-mix</em> is.</p>\n<p><strong>Reviewer Bio</strong></p>\n<p>Jeff Smith is a Professor of Communication Arts at the University of Wisconsin-Madison.  He is the author of <em>The Sounds of Commerce: Marketing Popular Film Music and Film Criticism</em>, and <em>The Cold War, and the Blacklist: Reading the Hollywood Reds</em>.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": null,
      "title": "Researcher Media Studies",
      "mail": "christian.gosvig@gmail.com",
      "picture": "http://www.gravatar.com/avatar/033c5272e1d2087b6a5b65544452bd6b.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Amsterdam"
    }
  ],
  "date": "Monday, June 3, 2019",
  "comments": []
}