{
  "id": "74",
  "title": "Joining Up: Scotland, Cinema and the First World War",
  "embed": [
    "https://player.vimeo.com/video/122680865"
  ],
  "body": "<p>The genesis of this video essay lies in an <a href=\"http://www.necsus-ejms.org/kilts-tanks-aeroplanes-scotland-cinema-first-world-war/\">article</a> that we co-authored on Scotland, cinema and the First World War for <a href=\"http://www.necsus-ejms.org/kilts-tanks-aeroplanes-scotland-cinema-first-world-war/\"><em>NECSUS: European Journal of Media Studies</em></a>. The article analysed a series of extant local topical films of the period from the Scottish Screen Archive, and argued that their shifting modes of address are indicative of a strategic alignment which took place between the early cinema trade and the state at a time when they were both involved in projects of market expansion. In drawing attention to this often overlooked group of films, we also suggested that their local and ephemeral logic affords today’s viewer an experience of historical contingency as a counterpoint to hegemonic discourses. </p>\n<p>There were two reasons for making a video essay on this topic. Firstly, as the First World War is the subject of significant attention in Scotland and the UK, we anticipated that a film on cinema’s role in the period might generate some interest beyond the academy. Secondly, this public interest offered us an opportunity to revisit an under-appreciated body of films, the legacy of an alternative mode of production that coexisted with the emergence of institutional cinema. At a time when the well-known newsreel footage and iconic re-enactments of trench warfare were bound to occupy our screens, these local films served to challenge this canon and make us think again about cinema's relationship with historical events.</p>\n<p>The essay is not an audio-visual version of the article. Although the central thesis remains, some of its arguments are communicated much more strongly by the video-essay. In particular, the ability of the returned gaze to pierce through time and short-circuit history is a rhetorical flourish on paper, but an unsettling experience on video. In consequence, there is less descriptive historical detail and more ambiguity in the video than in the article. As co-authors from different sub-fields in film studies, we had already negotiated the tension between contextual cinema history and textual analysis. The challenge was to keep the video-essay grounded without weighing it down with trivia, or foreclosing interpretation.</p>\n<p>The film, thus, does not feature all of the texts that we covered in the article, and includes one – from 1899 – which was not mentioned, but which allowed us to demonstrate visually the antecedents of a particular form of representation (the parade film). We also decided to use sound and music recorded during the war years, with one exception – the popular song 'A Gordon for Me', which is laid over the 1899 film and speaks of an enduring fascination with the kilted battalions.</p>\n<p>While we did not want to falsify the historical specificity of the footage by adding decorative sound or visual effects, we tried not to be precious – after all, the original exhibitors and audiences saw films as inputs for a show, to be played with rather than revered. Engaging the viewer is as important as retaining scholarly accountability. Our editing kept to that ethos. While shots have been trimmed and re-ordered, we strove to avoid 'correcting' in-camera edits or creating false continuities.</p>\n<p>We emphasised in the film what was missing in the archive, that is images of the protests that took place during the war years, although focused on possible traces of dissent that emerge in some of the propagandist footage. At some points we asked ourselves whether we were reading too much into certain images, projecting onto them our politics and our knowledge of the radical history that was unfolding in Clydeside at the time. We hope to have retained a hopeful scepticism about these films, which cannot in any case make up for the missing visual record of dissent and resistance.</p>\n<p>We cannot know what the people in these films were thinking, and we can only make conjectures about the way their lives turned out. For a fleeting moment, they were in front of a camera, and that instant of their existences has somehow survived. Each image speaks of an unlikely conjunction, under-determined and fragile. These hastily made films capture this accident, and in so doing give us a glimpse of history as it unfolds: messy, aimless, contingent – and still open to be transformed.  </p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-08-05%20at%208.41.23%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-08-05%20at%208.41.23%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 2.3, 2015",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of JU 1",
      "reviewers": [
        {
          "name": "Eric Faden",
          "title": null,
          "mail": "efaden@bucknell.edu",
          "picture": "http://www.gravatar.com/avatar/733976ea2ec2d27c0d1e633858c2615a.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Bucknell University"
        }
      ],
      "body": "<p>This video essay provides an interesting commentary on early cinema's polyvalent nature.  In this particular case, the authors examine the early genre known as the parade film.  While these films ostensibly highlight police and military groups on parade, the authors note that the films themselves often \"slip\" into other arenas where local groups, crowds and individuals suddenly share the frame with the main subject and, in some cases, even take over the frame entirely.  This shared framing occasionally complicates or derails the film's main purpose or subject in interesting ways.</p>\n<p>From a video essay viewpoint, the film worked particularly well. The film uses voice over to direct the audience's attention to certain subjects or framings.  Occasionally, the authors use freeze frames to allow the audience to study the film, to view it in a different way.  I think this technique and others could have been used even more to further manipulate and annotate the early films.  This critique aside, I think this piece represents some interesting work and provides an thought-provoking commentary on early cinema practices and how audiences “read” those films.</p>\n"
    },
    {
      "title": "Review of JU 2",
      "reviewers": [
        {
          "name": "Eric Faden",
          "title": null,
          "mail": "efaden@bucknell.edu",
          "picture": "http://www.gravatar.com/avatar/733976ea2ec2d27c0d1e633858c2615a.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Bucknell University"
        },
        {
          "name": "Laura Rascaroli",
          "title": "Professor",
          "mail": "l.rascaroli@ucc.ie",
          "picture": "http://www.gravatar.com/avatar/f8e7dd0f98e31fc36b23c5be7fe27637.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://research.ucc.ie/profiles/X102/L.Rascaroli@ucc.ie",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://research.ucc.ie/profiles/X102/L.Rascaroli@ucc.ie"
          },
          "organization": "University College Cork"
        }
      ],
      "body": "<p>Having once worked with amateur footage dating from as early as the 1930s, often without the comfort of detailed contextual information, I have experienced some of the problems involved in the study of archival films that speak to us from the past, sometimes in a “language” we no longer fully understand. Being new to the field, one of the most distinctive issues with which I grappled then was precisely how to “listen” to what the footage had to say, without being able — nor indeed wanting — to fall back on my customary analytical frameworks and methodological reference points. Especially when the footage is apparently inconsequential and ephemeral, the issue of how to look at it becomes central. What kinds of questions should we ask? What should we look for? How can we go about “joining up” the dots of the lacunary archive, thus making it intelligible, but without falling into the trap of making it say what it does not?</p>\n<p>David Archibald and Maria A. Velez-Serna’s video essay <em>Joining Up: Scotland, Cinema and the First World War </em>is an exercise in “listening” to old archival footage, which accompanies its viewer through some of the analytical practices and research questions that arise in the critical process of viewing films shot, in this case, between 1899 and 1918, and held by the Scottish Screen Archive. Fittingly, the video essay opens with a “tuning in” sound, leading to a scratched audio recording (“Arrival of the British Troops in France”, 1914), thus suggesting the metaphor of attuning to an old/obsolete language. An iris then opens up to disclose the first images, thus conjuring other metaphors pertinent to researching archival footage: those of bringing to light, and of reframing. The latter in particular is key to this essay as a scholarly contribution, and is achieved through postproduction effects (iris shot, freeze frame, slow and fast motion), in combination with a voiceover commentary providing graded perspectives to look at the images and to refocus the spectator’s attention, shifting from background to foreground, from the big picture to the detail. While the footage is varied (films of local crowds once shown in cinema theatres to attract audiences; military parades; depictions of military life; promotional films), a common theme is the relationship between local cinema and the military effort. If the attention is mainly focused on early cinema’s relationship to power, and on its efforts to capitalize at once on war and patriotism and on the curiosity of the local spectatorship, the reframing processes tend none the less to highlight the (then) new medium’s ability to capture the ephemeral, to narrate and to indoctrinate, to tell alternative histories—and on the fascinatingly phantasmatic qualities of archival footage.</p>\n<p>Technically skilled and seamlessly produced, this essay is a useful contribution at once on account of the invisible footage it makes visible and available, of the microhistorical details it unearths, and of its activity of visual, sound, and critical reframing, which speaks to interesting methodological questions. While it would have been possible for the authors to elaborate even more explicitly and thoroughly on such questions, their essay is a fascinating and useful example of a reading practice well adapted to the research problems of “listening” to the film archive.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "David Archibald and Maria A. Velez-Serna",
      "title": null,
      "mail": "m.a.velezserna@gmail.com",
      "picture": "http://www.gravatar.com/avatar/e742bb9d5c429be426feb5f4a248cda1.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://earlycinema.gla.ac.uk",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "http://earlycinema.gla.ac.uk"
      },
      "organization": "University of Glasgow"
    }
  ],
  "date": "Thursday, July 30, 2015",
  "comments": []
}