{
  "id": "98",
  "title": "Kataskopos: The Extraterrestrial View of the Earth in Film",
  "article_path": "/intransition/2016/03/18/kataskopos-extraterrestrial-view-earth-film",
  "article_order_within": 3,
  "embed": [
    "https://player.vimeo.com/video/135078590"
  ],
  "body": "<div>This video essay attempts an analytical account of how images of the Earth seen from an extraterrestrial viewpoint, that is to say, as an orbital panorama or as a whole disc, have been used within film.</div>\n<div> </div>\n<div>The conceptual root of this visual idea can itself be traced back to the ancient Greek idea (subsequently modified in European thought) of <em>kataskopos</em>. Initially (and significantly in our era of \"national technical means\") applied to a viewing position related to spying and information gathering, it was later modified in European thought to describe a more philosophically transcendent position yielding cartographic and panoramic views of the Earth.</div>\n<div> </div>\n<div>Drawing upon a filmography that ranges from the mid 20th to early 21st century, the essay seeks to present visual evidence to the viewer of how such images of the Earth in cinema are in fact derived from a long and complex set of cultural fascinations in which the emergence of cinema itself as a medium is deeply implicated.</div>\n<div> </div>\n<div>The development of this essay required the solution of quite particular formal problems at points regarding the use of creative  - but academically robust - editing and imaging techniques. Such procedures were designed to present clear evidence regarding, for example, the cognitive and cultural continuities joining 19th century painting and panoramas to cinema in respect of the kataskopic subject, without generating distortions of meaning to the original source materials. In this way, the particular structural usages of both montage and mise en scene at points within the video essay function as active agencies in ways that a straightforward \"cut\" between adjacent clips is not always capable of rendering with sufficient economy.</div>\n<div> </div>\n<div>Part of the research for this work involved interviewing NASA astronauts [1] in order to provide an experiential baseline regarding the cognitive biases built into the cinematic frame, given that all such images in cinema (excluding a handful of spectacle-dominated IMAX presentations) remain optical or digital fabrications constructed upon the surface of the planet. This non-experiential basis also throws up conceptual challenges in relation to cinematic realism, given that audience reactions to the verisimilitude of such images of the Earth are similarly built up by reference to other such images in cultural circulation, rather than from experiential information.</div>\n<div> </div>\n<div>The broad structure of the essay is designed to initially open out an historical relationship between kataskopic views of the Earth and of the cinematic medium representing it, before drawing the viewer’s attention to specifics regarding the morality of vision, the design of sound, the semiotic dimension to such images in general culture, and an emotional affectivity resulting from the inter-relationship of self with planet.</div>\n<div> </div>\n<div>This is by no means a complete account regarding the development of the elevated image image within film – my video's peer reviewer Steve Anderson has noted the importance of aerial photography for example [2], yet is one that serves as a sufficient beginning in order to indicate the conceptually anisotropic nature of such a subject. Whilst the frame shows the same planet in each film, it is in fact a different world being created for the viewer on each occasion. Following a single visual subject across a range of film genres in this way allows the viewer to experience a range of cognitive and culturalist perspectives in close proximity to each other, as mutually informing agencies.</div>\n<div> </div>\n<div>As well as examining commercial cinema itself, it is is also incumbent to note the responses given to such subject matter by both formal and informal exposition on the internet, such as Max Shishkin’s <a href=\"https://vimeo.com/113142476\" target=\"_blank\"><em>Cinema Space Tribute </em></a>(2014) (<a href=\"https://vimeo.com/113142476\" target=\"_blank\">https://vimeo.com/113142476</a>). Shane Denson’s meditation upon the displacements of vision within an Anthropocene context  additionally draws attention to a dynamic in which \"Digital cameras and algorithmic image-processing technologies confront us with images that are no longer calibrated to our embodied senses\", a cognitive zone alluded to by Semiconductor’s <a href=\"https://vimeo.com/3921306\" target=\"_blank\"><em>Black Rain</em></a> (2009) (<a href=\"https://vimeo.com/3921306\" target=\"_blank\">https://vimeo.com/3921306</a>) appropriation of raw satellite data.</div>\n<div> </div>\n<div>Finally: a note of caution. Though the extraterrestrial image of the earth in film is indeed a visually \"global\" one, the politics of image making require us to remember that it remains a view fundamentally shaped by cultural contingency - permeated, as the cultural geographer Denis Cosgrove reminds us, by \"the distinctive Western mentality that lies behind the universalist claims of contemporary globalism\" (xi). </div>\n<div> </div>\n<div><strong>Bio</strong></div>\n<div>\n<div>\n<div>\n<div>\n<p>Tony Patrickson currently lectures in virtual cinematography and multimedia at the Galway/Mayo Institute of Technology in Ireland. Since 1988 he has exhibited a range of performance, interactive, and moving-image artworks on an international basis. His present research interests lie in the structure and meaning of imaging practices spanning cinema and visual art. An archive of his work can be found online at: <a href=\"http://www.aspatrickson.net/\" target=\"_blank\">http://www.aspatrickson.net/</a> </p>\n<p> </p>\n</div>\n</div>\n</div>\n</div>\n<div><strong>Notes:</strong></div>\n<div> </div>\n<div>[1] Story Musgrave, Skype interview 19 Feb, 2015; Leroy Chiao, Skype interview 5 Mar, 2015.</div>\n<div>[2] Both Beaumont Newhall’s <em>Airborne Camera </em>(1969) and Paul Virilio’s <em>War and Cinema </em>(1984) remain classic texts in this regard.</div>\n<div> </div>\n<div> </div>\n<div><strong>Works cited</strong>:</div>\n<div> </div>\n<p>Denson, Shane. \"Post-Cinema After Extinction\". May 21, 2015. <a href=\"https://medieninitiative.wordpress.com/2015/05/21/post-cinema-after-extinction-full-text/\">https://medieninitiative.wordpress.com/2015/05/21/post-cinema-after-extinction-full-text/</a></p>\n<div>Cosgrove Denis. <em>Apollo’s Eye: A Cartographic Genealogy of the Earth in the Western Imagination.</em> Baltimore, MD: Johns Hopkins University Press, 2003.</div>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-03-24%20at%2010.58.51.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-03-24%20at%2010.58.51.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.1, 2016",
      "path": "/intransition/issue-3-1",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//sites/mediacommons.futureofthebook.org.intransition/theme-weeks/%5Bin%5DTransition-3-1-theme-week-image-450-x-175_0.jpg",
      "body": "<p>Welcome to the latest issue of <strong>[in]Transition</strong> devoted exclusively to peer-reviewed videographic work. The videos in this issue were all screened at a <a href=\"http://www.essayfilmfestival.com/session-3-the-academic-audiovisual-essay-intransition-preview-screenings/\" target=\"_blank\">special preview event</a> devoted to the academic audiovisual essay held at the annual <a href=\"http://www.essayfilmfestival.com/\" target=\"_blank\">Essay Film Festival</a> (Birkbeck Institute for the Moving Image, University of London/Institute of Contemporary Arts, UK) on March 19, 2016.</p>\n<p>As usual, each video is accompanied by a curatorial statement from the maker, as well as peer reviewer evaluations. We publish these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid and valuable scholarship in this emerging form. We invite readers and viewers to join this conversation in the same spirit. Just register as a member of the MediaCommons network and leave a comment in the thread at the foot of each entry.</p>\n<p><strong>[in]Transition</strong> welcomes submissions of videographic work for peer-reviewed publication in subsequent issues. To find out  how to submit your work please click on the Contribute to <strong>[in]Transition</strong> tab above. To learn about new issues, calls for special issue submissions, and other news, <a href=\"https://groups.google.com/forum/#!forum/intransition-announcements\" target=\"_blank\">please subscribe</a> to our announcement email list! And follow us on <a href=\"https://twitter.com/inTransitionCMS\">Twitter</a> and <a href=\"https://www.facebook.com/intransitionjournal/\" target=\"_blank\">Facebook</a>:</p>\n<p>Catherine Grant<br /> Editor, <strong>[in]Transition</strong> 3.1, March/April 2016</p>"
    }
  ],
  "reviews": [
    {
      "title": "Review of Kat 1",
      "reviewers": [
        {
          "name": "Shane Denson",
          "title": "Associate Professor",
          "mail": "shane.denson@stanford.edu",
          "picture": "http://www.gravatar.com/avatar/3c33b682d53213ac0f8e4756997cec00.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://shanedenson.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://shanedenson.com"
          },
          "organization": "Stanford University"
        }
      ],
      "body": "<p>Tony Patrickson’s video essay “<em>Kataskopos</em>” meditates succinctly on the origins and functions of “The Extraterrestrial View of the Earth in Film” (as the video’s subtitle clarifies). Indeed, the succinctness of the meditation is significant, as the scope of “<em>Kataskopos</em>” is as broad and inclusive as the grand, sublime perspectives of the images under consideration: viz. photographic, electronic, animated, or simulated images of the Earth as a whole. For Patrickson’s perspective in “<em>Kataskopos</em>” is itself a view from above – a view that links cinematic images of the Earth with an emphatically “long trajectory” (as Patrickson explains) of historical and media-historical influence. Contemporary digital images of the Earth are shown to be descendants of cinematic and televisual representations, themselves in conversation with early and pre-cinematic perspectives and technologies (like the panorama); further, they channel 19th century painting and the philosophical discourses of the sublime that it rendered visible; and ultimately, these contemporary images speak an ancient language that dates back to Greek antiquity: the language of Western philosophy itself.</p>\n<p> </p>\n<p>That “<em>Kataskopos</em>” not only describes but also enacts this elevated or distant view – the sweeping scope denoted by <em>kataskopos</em> itself – should give us pause. Is this a felicitous harmonization of form and content, the kind of coherence and resonance between formal execution and object of analysis (or perhaps between <em>discours</em> and <em>histoire</em>) that we seek and admire in conceptual works of all sorts? Or is it rather cause for skepticism, reminiscent perhaps of the totalizing vision of a Martin Heidegger, whose own view of the modern “age of the world picture” is one that derives from a sweeping view of world history rooted in the vocabulary of ancient Greek philosophy? I leave it up to the viewer to decide this question for him- or herself, but I raise it here to make clear the scope of “<em>Kataskopos</em>” – i.e. the breadth of conceptual space opened up by this brief video essay.</p>\n<p> </p>\n<p>The power to open up expansive vistas is indeed one of the characteristic potentials of videographic criticism and scholarship. The ability to juxtapose images, to take materials from a variety of eras, genres, and industrial or artistic contexts, and to reframe them visually and conceptually within a single frame – this simple and yet powerful gesture naturally tends toward synoptic visions. Fan-made supercuts and academic video essays alike profit from this power of juxtaposition and scope. Patrickson’s “<em>Kataskopos</em>” makes good use of this power by juxtaposing images of the largest scope – those of Earth itself – thus provoking the question above about the theoretical or philosophical implications of the resonance between form and content. Ultimately, this might be a question also about the medium of the video essay, about the theoretical or philosophical implications of its own material and methodological proclivities. In any case, I hold it to be to Patrickson’s credit that, in addition to focusing our attention on the images that constitute the object of his analysis, his exploration of these images is also capable of opening these questions about the form and the medium of the exploration as well.</p>\n<p> </p>\n<p>Finally, in the expansive spirit of the video essay, I would like to pick up on a thread of Patrickson’s analysis and to put it into conversation with an equally synoptic view that I developed recently under the title “<a href=\"http://wp.me/p1xJM8-GS\" target=\"_blank\">Post-Cinema After Extinction</a>” (<a href=\"http://wp.me/p1xJM8-GS\">http://wp.me/p1xJM8-GS</a>). Near the end of his video essay, Patrickson suggests that contemporary images of the Earth, in films like <em>Melancholia</em>, <em>Gravity</em>, and <em>Tree of Life</em>, “remind us of our own mortality, of how feelings of loss and separation transform the frame into a <em>memento mori</em>, a reminder of personal as well as planetary extinction.” This is an extension of the “morality of vision” that Patrickson sees at work in such images, intensifying the “crisis” that arises “when film poses the question: What happens when the sublime becomes a matter of routine in space flight? How do we respond when this spiritual ascent becomes emotionally muted by the present? When the orbital view becomes that of a tourist airliner with the earth diminished as a background to our conversations?” Indeed, these questions – which Patrickson poses quite effectively against the background of cinematic images envisioning such developments – point subtly to the material transformation of our vision and of our planet alike. The “tourist airliner” gives us a new vantage at the same time it consumes fossil fuels, pollutes the air, and eventually obscures our view in a haze of smog. In this respect, I suggest, Patrickson’s analysis points to the way that the long trajectory from the ancient Greeks to digital animation is not continuous but is punctuated by the advent of the Anthropocene. <em>Kataskopos</em> gives way to <em>katastrophe</em>, and our moving-image media offer us a front-row seat. </p>\n<p> </p>\n<p>As I have argued, however, the shift from cinematic to post-cinematic media needs to be accounted for here, especially as regards the resonance between content and form: “That is, post-cinema is involved centrally in the mediation (or premediation) of an experience of the world without us – both thematically, e.g. in films about impending or actual extinction events, and formally, in terms of what I call a general 'discorrelation' of moving images from the norms of human embodiment that governed classical cinema. Such discorrelation is evidenced in violations of classical continuity principles, for example, but it is anchored more fundamentally in a disruption of the phenomenological relations mediated by the dispositif of spectator, screen, projector, and analogue camera. Digital cameras and algorithmic image-processing technologies confront us with images that are no longer calibrated to our embodied senses, and that therefore must partially elude or remain invisible to the human.” The computational technologies upon which our videographic work depends – digital video, nonlinear editing software, etc. – imply that the video essay is itself a post-cinematic form or medium. The expansive view that a video essay, like Patrickson’s, enables through juxtaposition is itself dependent upon the extraction of materials from their original sources, where they served to situate, ground, or focus human perception. This uprooting of cinematic materials is by no means a negative fact, but it points to a formal eclipse of <em>kataskopos</em> that may accompany the thematic exploration of cinematic worlds in digital media. To this extent, the video essay generally, and Patrickson’s in particular, serves the important function of challenging us to reflect on the changing material forms and functions of vision and its mediation.</p>\n"
    },
    {
      "title": "Review of Kat 2",
      "reviewers": [
        {
          "name": "Shane Denson",
          "title": "Associate Professor",
          "mail": "shane.denson@stanford.edu",
          "picture": "http://www.gravatar.com/avatar/3c33b682d53213ac0f8e4756997cec00.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://shanedenson.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://shanedenson.com"
          },
          "organization": "Stanford University"
        },
        {
          "name": "Steve Anderson",
          "title": "Professor of Digital Media",
          "mail": "ironmanx28@gmail.com",
          "picture": "http://www.gravatar.com/avatar/9182303f4e0169635dd41383cbdb59db.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://technocinema.net",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://technocinema.net"
          },
          "organization": "UCLA"
        }
      ],
      "body": "<p>Tony Patrickson's \"<em>Kataskopos</em>: The Extraterrestrial View of the Earth in Film\" is an excellent example of videographic film scholarship and I enthusiastically support its publication. <em>Kataskopos</em> focuses on cinematic depictions of the earth as seen from space, crafting a nuanced argument about the capacity of cinema to evoke the sublime while exploring issues of mortality and existence from an extra-terrestrial, yet still insistently human, perspective. </p>\n<p> </p>\n<p>The video is framed with historical references to panoramas and modernist experiments with perspectives captured from architectural heights and early aircraft. There is surely more to be said about the birth of aerial image making and cinema in the 19th century, such as the balloon photography by Nadar and the Cinéorama exhibit at the 1900 Paris Exposition, but Patrickson effectively grounds his discussion in the art historical concept of the sublime, with its invitation to shift one's perspective on the relationship of humans and nature to one of humility mixed with terror. </p>\n<p> </p>\n<p>Constructed almost entirely from cinema clips, <em>Kataskopos</em> describes an elegant trajectory from 19th century landscape painting through the emergence in recent years of the sub-genre of eschatological space films such as <em>Elysium</em>, <em>Gravity</em>, <em>Tree of Life</em>, and <em>Melancholia</em>. Along the way, the author accounts for various cinematic strategies, such as sound design and the inclusion of a diegetic observer to shape audiences' emotional responses. In a brief segment, he acknowledges the semiotic aspects of earth iconography, which may be reduced to instrumental purposes in cartography or advertising. A spare, but revealing, use of split screens ironically compares fictional with documentary images from 1946, a reminder that it was not so long ago that we lacked a visual vocabulary for envisioning the earth from beyond its own atmosphere. The tone of the video is erudite without becoming dogmatic, veering away from explicit eco-politics in favor of thoughtful rumination on the transience of both human and planetary existence. </p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "4200",
      "uuid": "c7c73cc5-598d-45b8-b82f-22090e974825",
      "name": "Anthony Patrickson",
      "title": "Filmmaker/Artist/Lecturer",
      "mail": "tpatrickson@gmail.com",
      "picture": "http://www.gravatar.com/avatar/6043dcc1cb52f16db3feb083aaf8a846.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://www.aspatrickson.net",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "http://www.aspatrickson.net"
      },
      "organization": "Galway/Mayo Institute of Technology",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Friday, March 18, 2016",
  "comments": []
}