{
  "id": "1935",
  "title": "La Cupola: Revisiting L'Avventura through 'building' and 'dwelling'",
  "embed": [
    "https://player.vimeo.com/video/382780180"
  ],
  "body": "<p><strong>Research aims and process </strong></p>\n<p><em>“The subject of my films is always born of the landscape, of a site, of a place I want to explore.” </em>Michelangelo Antonioni</p>\n<p>It is only in relatively recent years that it has come to light that the visionary Italian film-maker Michelangelo Antonioni commissioned and built a quite unique and extraordinary holiday villa - <em>La Cupola</em> - on the island of Sardinia. Working closely with the architect Dante Bini, who pioneered the Binishell dome system of building, Antonioni completed the villa in the early 1970s, some say as a romantic gesture for his then leading lady and lover Monica Vitti.</p>\n<p>At Antonioni’s request the villa and its’ whereabouts were largely kept secret during his life-time but at a lecture given in February 2018 Bini was able to reveal details of the intense working practice required by Antonioni in the development of <em>La Cupola.</em></p>\n<p>With this revealing new insight into Antonioni’s creative practice and way of thinking we are afforded an opportunity to reconsider themes and characters in his films, in this instance, ‘<em>L’Avventura</em>’. Further to this I would like to introduce some ideas of Norwegian architectural theorist Christian Norberg-Schulz whose thinking around the significance of ‘place’ seems highly appropriate in this essay, given what we now know about Antonioni’s motivations and approach to the build of the villa.</p>\n<p>Drawing on the 20th century German philosopher Martin Heidegger, Norberg-Schulz suggests that the very nature of human identity is predicated on a sense of ‘place’ and moreover the act of ‘dwelling’ as Heidegger terms it, and therefore, building, is key to this process.</p>\n<p>Norberg-Schulz states: <em>“The existential purpose of building (architecture) is therefore to make a site become a place, that is, to uncover the meanings potentially present in the given environment.”</em></p>\n<p>While Antonioni’s work has been extensively reflected on through a number of theoretical and philosophical perspectives, his films have not previously been considered in light of Norberg-Schulz’s concepts of ‘place’, ‘identity’ and ‘dwelling’.</p>\n<p>The characters  in ‘<em>L’Avventura’ </em>appear rootless and wandering, often moving through spaces both built and natural without any apparent home or domestic life of their own. This disconnect from ‘place’, and indeed from each other, has often been referred to in Antonioni films as ‘alienation’ which the essay aims to explore in the context of ‘<em>L’Avventura’</em>. And the ideas of Norberg-Schulz will be useful here, particularly in relation to the character of Claudia and her narrative and thematic ‘homelessness’.</p>\n<p><strong>Audio-visual form</strong></p>\n<p>The visual and the audio are key to the experience and understanding of both film and architecture, making an audio-visual approach to this essay particularly appropriate.</p>\n<p>Firstly it enables the villa to be experienced through footage, stills and location audio that has been acquired by the author on a recent research visit to the site of <em>La Cupola</em>. The video essay also enables us to experience first hand Dante Bini’s testimony as to Antonioni’s working practice. Moreover the research and development process for the design of the villa, as recounted by Bini, required an experience and appreciation of both the sights and sounds of the natural environment of the north-west coast of Sardinia, which are also represented here in audio-visual form.</p>\n<p>The sound design of the essay – incorporating elements of location audio and the ‘<em>L’Avventura’ </em>soundtrack – reflect Antonioni’s emphasis on the importance of sound in the creative practices of both film and building: their respective ‘sonic architecture’.</p>\n<p>The essay also applies textual analysis to <em>‘L’Avventura’</em>, requiring that key scenes are re-visited along with author’s commentary enabling a clearer argument to be made in this particular re-consideration of the film.</p>\n<p><strong>Works Cited</strong></p>\n<p>Antonioni, M. (Director). (1960). L'Avventura [Motion picture]. Italy: Cino Del Luca.</p>\n<p>Antonioni, M (1996). The Architecture of Vision. New York: Marsilio.</p>\n<p>Bini, D (2014). Building with Air. London: Biblioteque McLean.</p>\n<p>Heidegger, M. (1971). Poetry, Language, Thought. New York: Harper Collins. </p>\n<p>Norberg-Schulz, C. Heidegger's Thinking on Architecture in Nesbitt (Ed). (1996).Theorizing a New Agenda for Architecture. New York: Princeton Architectural Press.</p>\n<p><strong>BIO: </strong>Peter Spence is a Senior Lecturer at Sheffield Hallam University where he teaches a number of film theory modules on the Film and Media Production BA, and is also Course Leader of the Foundation Year in Media Arts and Communications.</p>\n<p>Peter is an award winning film-maker whose work has screened widely on the international festival circuit. His production company <em>Natural Cinema</em> makes factual productions both commissioned and independently, often with a focus on art and architecture subjects. Previously Peter has worked for the Architectural Association, the British Film Institute and in TV for the BBC and ITV amongst others.</p>\n<p>He holds an MA Screen Arts (Producing and Directing) from Sheffield Hallam University and BA (Hons) Politics and History from Queen Mary, University of London. He is also a Fellow of the Higher Education Academy. <a href=\"https://www.shu.ac.uk/about-us/our-people/staff-profiles/peter-spence\">https://www.shu.ac.uk/about-us/our-people/staff-profiles/peter-spence</a> </p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202020-09-30%20at%2011.36.55%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 7.2, 2020",
      "editors": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Laura Rascaroli",
      "reviewers": [
        {
          "name": "Laura Rascaroli",
          "title": "Professor",
          "mail": "l.rascaroli@ucc.ie",
          "picture": "http://www.gravatar.com/avatar/f8e7dd0f98e31fc36b23c5be7fe27637.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://research.ucc.ie/profiles/X102/L.Rascaroli@ucc.ie",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://research.ucc.ie/profiles/X102/L.Rascaroli@ucc.ie"
          },
          "organization": "University College Cork"
        }
      ],
      "body": "<p>“La Cupola” (“The Dome”) constitutes an original contribution to the vast literature on the cinema of Michelangelo Antonioni, on account of how it draws on a little-known episode from the director’s biography — namely, his commission for a villa in Sardinia to architect Dante Bini at the beginning of the 1970s, around the time of <em>Zabriskie Point </em>(1970) and <em>The Passenger</em> (1972) — and how it discusses alienation, the most archetypal critical topos on Antonioni, in light of it. The video includes an excerpt of a lecture by Bini, in which he explains Antonioni’s vision for the building and, in particular, his desire for a house that would not act as a barrier occluding the environment but, rather, as a conduit for its sounds, scents, and materiality. Drawing on Christian Norberg-Schulz, then, Spence suggests that Antonioni’s architectural vision helps explain the relationship between the characters in his films and the environments in which they exist. Spence elects to comment in particular on <em>L’avventura</em> (1960), on account of the similarities between the ragged nature of Lisca Bianca, the Aeolian island setting of Anna’s (Lea Massari) disappearance, and the panorama of Costa Paradiso in Sardinia.</p>\n<p>While the established understanding of Antonioni’s characters is not overturned by Spence’s reading, the essay is helpful for how it further contextualises it, drawing on new evidence of the director’s sensitivity towards the environment and interest in architecture in relation to the concept of dwelling. The video is particularly helpful in its exploration of the forms of the villa and the qualities of the landscape in which it is immersed, through a haptic camera and its work on the soundtrack. The textual analysis of sequences of <em>L’avventura</em>, then, digs deeper into Antonioni’s filmic discourse on the relationship between the natural and the built environments, and the positioning of characters in-between them.</p>\n<p>Spence places less emphasis on how the formal qualities of Bini’s villa may be said to rhyme with Antonioni’s cinema. Bini’s special construction technique (known as “Binishell”) used to produce thin domes of reinforced concrete was part of the broader effort to devise new standardized and prefab building methods that characterized the 1950s–60s — as such, it is not a far cry from the development of Borgo Schisina, the ghost Sicilian village visited by Sandro (Gabriele Ferzetti) and Claudia (Monica Vitti) in one of the most striking sequences of <em>L’avventura</em>, and on which Spence lingers as an example of modernist alienation. In truth, the design of Borgo Schisina had merit, as Antonioni’s shots clearly demonstrate; if it did not work out, it was for a range of reasons and not just for the presumed failure of what Spence calls a “technocratic architecture” to understand place. The vacated, decayed cement of villa Antonioni in Sardinia raises today as many questions on architectural forms, materials, methods and functions as the abandoned Sicilian village in his film.</p>\n<p>What remains to think about, perhaps, is how the dome of La Cupola itself finds an echo in <em>L’avventura</em>, and not just in the shot of the <em>cupolone</em>, the iconic dome of St. Peter’s Basilica clearly visible at the start of the film. It is striking how many of <em>L’avventura</em> shots explored in the video include arches that frame the characters both in interiors and exteriors – including in sequences that Spence reads in terms of a “beneficial presence” of nature, such as the arch of the bridge on the River Tiber that is visible from Anna’s balcony. What these images might confirm, then, is that architectural form consists in the imagination of the bond between humans and the world, rather than equating with the overbearing, alienating built environment that separates them from the world. Perhaps, then, the oculus that is visible in Spence’s shots of La Cupola did not just ensure that rain would continue to fall on Antonioni’s head once he entered his house – as, according to the architect, the director wanted – but also connected the dwellers to the cosmos, just like the oculus of another famous cupola of Rome, the coffered concrete dome of the Pantheon, was designed to do.</p>\n<p>By providing us with a fresh view of Antonioni’s understanding of architecture, then, this video essay offers us new opportunities to rethink a cinema that today continues to interrogate the problem of dwelling, perhaps more so than that of alienation.</p>\n<p> </p>"
    },
    {
      "title": "Review by Adrian Martin",
      "reviewers": [
        {
          "name": "Laura Rascaroli",
          "title": "Professor",
          "mail": "l.rascaroli@ucc.ie",
          "picture": "http://www.gravatar.com/avatar/f8e7dd0f98e31fc36b23c5be7fe27637.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://research.ucc.ie/profiles/X102/L.Rascaroli@ucc.ie",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://research.ucc.ie/profiles/X102/L.Rascaroli@ucc.ie"
          },
          "organization": "University College Cork"
        },
        {
          "name": "Adrian Martin",
          "title": "Professor of Film Studies",
          "mail": "adrian.martin@monash.edu",
          "picture": "http://www.gravatar.com/avatar/72b6b0e8346dbf7f338d3569679876b2.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "www.lolajournal.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "www.lolajournal.com"
          },
          "organization": "Monash and Goethe Universities"
        }
      ],
      "body": "<p>This audiovisual essay offers an original angle into the analysis of Michelangelo Antonioni’s great work of the early 1960s, and specifically <em>L’avventura</em> (1960). Although the connection between this filmmaker and modes of architecture has often been indicated by commentators, this video analysis seizes on the particular documentation by the architect Dante Bini (including a clip of him giving a lecture) of his design of the filmmaker’s holiday home “La Cupola” in Sardinia at the end of the 1960s. The video maker has photographed views of this home in its environment, and also assembles other photographic documentation of its interior.</p>\n<p>Relating this fascinating case to various Heideggerian theories of architecture, the video then moves to an analysis of several scenes from <em>L’avventura</em>, making excellent points about the relations of its characters to philosophies of place, site, dwelling and home. The notoriously vague “alienation” or “existential malaise” too often said to characterise the director’s work is here given a more concrete grounding in the urban modernity that swept Italy in the 1950s, and its stark difference from the home that Antonioni had designed and built for himself and partner Monica Vitti.</p>\n<p>Speaking on an overarching methodological-critical plane, I would say that his video requires us to suspend two doubts: 1. Can a director’s personal “taste” (in this case, in architecture, but why not also in dress or food or sex?) be entirely equated with the aesthetic and meaning of their work? 2. Should we mainly look at and appreciate Antonioni’s films through the lens of their fictional <em>characters</em>, and what they are supposedly thinking and feeling at any given screen moment?</p>\n<p>Elaborate arguments could be mounted about (and against) both these underlying premises of the audiovisual essay, but <em>La Cupola</em> was persuasive enough for me to suspend my misgivings and “go with the flow.” It is an enjoyable, engaging, eye-opening piece (it prompted me to read many online articles on the house in question!). I particularly appreciated the scene-analysis section, once the introduction had been set-up.</p>\n<p>In its format, the video veers a little uneasily and uncertainly between straight documentary, a “short illustrated lecture” (of the type common in academic conferences today), and a tighter, more compact audiovisual essay. The contributor’s revisions to the initial draft of the video have largely addressed these issues, thereby moving the final result closer to a truly audiovisual form. Bravo!</p>"
    }
  ],
  "contributors": [
    {
      "name": "Peter Spence",
      "title": "Senior Lecturer",
      "mail": "peter@naturalcinema.co.uk",
      "picture": "http://www.gravatar.com/avatar/f45a654d5c5986f7bad86e0eec5667fe.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://www.shu.ac.uk/about-us/our-people/staff-profiles/peter-spence",
        "title": "Staff Profile",
        "attributes": [],
        "original_title": "Staff Profile",
        "original_url": "https://www.shu.ac.uk/about-us/our-people/staff-profiles/peter-spence"
      },
      "organization": "Sheffield Hallam University, UK"
    }
  ],
  "date": "Tuesday, September 29, 2020",
  "comments": []
}