{
  "id": "2108",
  "title": "Like There’s No Tomorrow",
  "article_path": "/intransition/there’s-no-tomorrow",
  "article_order_within": 6,
  "embed": [
    "https://player.vimeo.com/video/582032336?h=fe4331fda3"
  ],
  "body": "<p>This video essay surveys fifteen mainstream science fiction films of the 21<sup>st</sup> century, highlighting the conspicuous and melancholy recurrence of 20<sup>th</sup> century culture (songs, fashion, movies) in their diegetic worlds. I bring attention to this trend through the lens of the end of history, the ‘mythic umbrella’ under which narratives of the future are cultivated (Mosco 2004: 72). The persistence of culture from before the digital era proper, along with the prevalence of dystopian fiction, posits the transition to a globalised digital world as a fall from grace, or the ‘afterlife’ of history.</p>\n<p>The century preceding the digital revolution saw a wave of technologies that promised to bring a final end to various social ills and physical limitations, from inequality to space and time itself. That these things remain in the digital era, alongside new technological possibilities, fuels a sense of disappointment and uncertainty. Technology is therefore all at once the motor for, result of, and compensation for disenchantment (Ortoleva 2009). These disenchanted texts, whether sombre or frivolous, hold onto the artefacts of the 'last century', when the promise of a better future was still alive. Where perhaps science fiction cinema once looked ahead to how different (and often better) the future would be, films of the last two decades rather present the future as more of the same. </p>\n<p>This goes for the films’ design but also, importantly, the storyworlds the characters inhabit. Not only do spaceships look like <em>Alien</em>’s Nostromo, but their pilots will only play music published before the late 1990s. This speaks to a recursive tendency endemic to the 21<sup>st</sup> century film industry: over half of the films included in the video are themselves are reboots, sequels or adaptations. Inside the films and around them, newness is on the wane. </p>\n<p>In bringing these clips together, I identify various connected contexts for these ‘old’ artefacts: nostalgic characters who see no value in the future around them; a commercial mechanism to sell contemporary products; a pervasive sense of nostalgia overall. Consistent is the disjuncture between 20<sup>th </sup>century culture (joyous, energetic, colourful) and the future that enjoys it (grim, robotic, funereal). The use of an audio-visual medium is used here for capturing these commonalities of tone and feeling.</p>\n<p>Baudrillard described a similar trend in anticipation of the year 2000, noting even then a collective sense of <em>no future</em>, against which the defence is to gather up ‘the whole battery of artificial memory’ (1994: 9). Hollywood’s astronauts and cyberpunks have done just that; occupying the future is no longer an enviable position. </p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p>Baudrillard, Jean. 1994. <em>The Illusion of the End.</em> Oxford: Polity Press.</p>\n<p>Mosco, Vincent. 2004. <em>The Digital Sublime: Myth, Power, and Cyberspace</em>. Boston, MA: MIT Press.</p>\n<p>Ortoleva, Peppino. 2009. ‘Modern Mythologies, the Media and the Social Presence of Technology,’ <em>Observatorio Journal</em> (8) 1-12.</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p><strong>Joel Blackledge</strong> is a writer and filmmaker based in the West Midlands, UK. His previous writing has been published by <em>Little White Lies</em>, <em>Novara Media</em> and <em>Bright Wall/Dark Room</em>. As an award-winning filmmaker, Joel has worked with the Architecture Foundation, Random String Festival and the University of Birmingham. Joel’s fiction has been published by Unbound, the Oslo Architecture Triennale and BBC Radio. Joel currently teaches media at Coventry University.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202022-09-02%20at%2016.34.34.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.2, 2022",
      "path": "/intransition/journal-videographic-film-moving-image-studies-92-2022",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Neepa Majumdar",
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        },
        {
          "name": "Juan Llamas-Rodriguez",
          "title": "Assistant Professor",
          "mail": "Juan.llamasrdz@gmail.com",
          "picture": "http://www.gravatar.com/avatar/5933f97baa8c18995ba5c7b2db67e544.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.llamas-rodriguez.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://www.llamas-rodriguez.com"
          },
          "organization": "University of Pennsylvania, Annenberg School for Communication"
        },
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screenshot%202022-09-02%20at%2012.27.32.png",
      "body": "<p>Welcome to issue 9.2 of <em>[in]Transition</em>, which features seven pieces of peer-reviewed videographic work on the following topics: U.S. lifestyle television and the racist histories beneath some of its surfaces; a sensuous exploration of the films of French-Senegalese writer-director Alain Gomis; the persistent figure of the cinematic woman artist; a career trajectory investigation of U.K. actor Alan Bates, centering on one of his movie roles in particular; the nostalgia and disenchantment of mainstream contemporary science fiction films; the SundanceTV series <em>Rectify </em>and its rich storytelling techniques and themes; and a survey of live-action filmic representations of the comic book villain, the Joker. </p>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://nam10.safelinks.protection.outlook.com/?url=http%3A%2F%2Fmediacommons.org%2Fintransition%2Fhow-it-works&amp;data=04%7C01%7Cdmorton%40tamut.edu%7C315721a24b3949ef698a08d93be7535d%7C5f2c2bb0aacd4a1da7ede3173a841ab0%7C0%7C0%7C637606687444098718%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000&amp;sdata=VziMUQjh1J0%2FrywzWHRRHWAqX7C7A1yEWpSbAtPfCwc%3D&amp;reserved=0\">here</a>.  </p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Selmin Kara",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor",
          "mail": "selminkara@gmail.com",
          "picture": "http://www.gravatar.com/avatar/8a95af4e834ceacdf91df6bbee127686.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "OCAD University"
        }
      ],
      "body": "<p>In a tone as somber as that of the films it analyzes, Joel Blackledge’s video essay frames 21st century science-fiction cinema as a perpetual leap 'forward into the past, when somehow things were better'. What provide the engine for this recursive motion, Blackledge argues, are a sweeping nostalgia for the pre-global digital world and a disenchantment with futurity. The opening excerpt from <em>Blade Runner 2049</em> (2017) establishes an obvious entry point to the argument. The excerpt shows Officer K (Ryan Reynolds) surveying the nostalgic artefacts in the penthouse apartment of Deckard (Harrison Ford) in Las Vegas. The space is itself emblematic of the kind of recursion that the video essay problematizes; a b&amp;w hologram of Frank Sinatra pops up above a jukebox as the replicant presses a button and the ensuing two-shot of Officer K and Sinatra almost looks like an Enlightenment painting, populated with copious books and staggered frames in the backdrop. The two figures, who represent technological artefacts themselves, momentarily make eye contact and as Officer K turns his head to scan the rest of the room, Sinatra continues to sing in his direction, staging an encounter between the past and future of representation. We are no longer sure about who is real and who is media or simulation. Here, one can also speak of an encounter between the past and future of the future envisioned by the 1982 prequel itself. The sense of nostalgia and the deep dive into the past are indeed hard to miss in this set-up, although one can question, as <a href=\"http://mediacommons.org/intransition/reproductive-futurism-and-politics-sequel\">Kathleen Loock</a> does in another video essay published in [<em>in]Transition</em>, whether 'the logic of generational renewal that informs the sequel' forecloses an investment in futurity in the rest of the film or not (2019). A similar logic of generational renewal (or the faith in future generations that can synthesize the analog and digital technologies in redemptive ways) can also be found in a few of the other examples in the video essay, including<em> Wall-E</em> (2008) and <em>The Martian</em> (2015). Both films end on optimistic notes about the potential of technology and science. In <em>Wall-E</em>, the romantic coupling between the old-school trash compactor, which appears as a relic from the obsolete world of mechanical automation, and EVE, an electronically autonomous search probe, hints at the possibility of a hopeful union between the past and the future as they help humanity and especially children born on the generation ship reclaim the Earth in the film’s final act. The last scene of <em>The Martian </em>shows Mark Watney (Matt Damon) teaching a class of young astronaut candidates survival lessons as a NASA instructor, giving the narrative a feel-good ending that highlights the alliance between old-school human ingenuity and advances in science/technology as promising for future space travel. In this regard, the video essay made me wonder if the connection between the penchant for nostalgia and the conviction in the end or the idea of an afterlife of history is as strong as Blackledge deems in the archive of films he selected at times. Perhaps, the nostalgia in them serves a 'double action': something that <a href=\"https://www.publicbooks.org/the-realism-of-our-times-kim-stanley-robinson-on-how-science-fiction-works/\">Kim Stanley Robinson</a> associates with contemporary science-fiction narratives’ proleptic realism (their experiments with casting realism into the future, by showing us estranging visions of what we have seen before). Likening science-fiction to the glasses that one puts on at a 3D movie, he suggests that one lens shows the way things are and the other potentials: 'What you get when the two coalesce is a vision of historical time, cast into the future. Like a trajectory of deep time'. While KSR does not address nostalgia or engagements with the past vis-à-vis his own novels, there is something to be said about the way revisiting the old media artefacts in Blackledge’s selection of films conjure up a vision of historical or sedimented time projected into the future in a similar fashion. I am not entirely convinced that films such as <em>Wall-E</em> and <em>The Martian</em> cherish the past/stratification of time to the extent of imagining the future as only funereal or elegiac in this sense. It is possible to make a case for a KSR-style utopianism achieved through the effect. </p>\n<p>Regardless, I still find the argument compelling (the faith in generational renewal can be nostalgic and retreatist too, after all) and a good companion to essays that articulate a connection between nostalgia and the inability to imagine the end of capitalism in science-fiction cinema via Fredric Jameson or Mark Fisher. I also find Blackledge’s discussion of moments in the films, in which impropriety, dance moves, and inappropriate joyfulness take over, engaging and worthy of attention. It reminds me of <a href=\"https://www.sensesofcinema.com/2016/twin-peaks/dance-in-twin-peaks/\">Alanna Thain</a>’s analysis of dance and aberrant movement in David Lynch’s work (as providing mood adjustments, quirks in the narrative flow, and an alter-logic of sense-making). Blackledge seems to be ascribing a similarly powerful role to the gestures of impropriety in 21st century science-fiction, yet in his formulation highlighting internal struggles with imagining a lively futurity in the narratives.    </p>\n<p> </p>\n<p dir=\"ltr\"><strong>Works cited</strong></p>\n<p dir=\"ltr\">Fisher, Mark. 2011. 'The Lost Unconscious: Delusions and Dreams in Inception', <em>Film Quarterly</em> Vol. 64 No. 3, Spring 2011, pp. 37-45.</p>\n<p dir=\"ltr\">Loock, Kathleen. 2019. ‘Reproductive Futurism and the Politics of the Sequel',<em> [in]Transition: Journal of Videographic Film and Moving Image Studies</em> 6.3.  <a href=\"http://mediacommons.org/intransition/reproductive-futurism-and-politics-sequel\">http://mediacommons.org/intransition/reproductive-futurism-and-politics-...</a>.</p>\n<p>Thain, Alanna. 2016. ‘One Way Out Between Two Worlds: The Dance Moves of <em>Twin Peaks'</em>, <em>Senses of Cinema</em> 79. <a href=\"https://www.sensesofcinema.com/2016/twin-peaks/dance-in-twin-peaks/\">https://www.sensesofcinema.com/2016/twin-peaks/dance-in-twin-peaks/</a>.</p>\n"
    },
    {
      "title": "Review by Shane Denson",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor",
          "mail": "selminkara@gmail.com",
          "picture": "http://www.gravatar.com/avatar/8a95af4e834ceacdf91df6bbee127686.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "OCAD University"
        },
        {
          "name": "Shane Denson",
          "title": "Associate Professor",
          "mail": "shane.denson@stanford.edu",
          "picture": "http://www.gravatar.com/avatar/3c33b682d53213ac0f8e4756997cec00.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://shanedenson.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://shanedenson.com"
          },
          "organization": "Stanford University"
        }
      ],
      "body": "<p>Joel Blackledge’s 'Like There’s No Tomorrow' presents scenes from fifteen science fiction films to illustrate the apparent nostalgia of the genre, in its 21<sup>st</sup>-century form, for the audiovisual and consumer culture of the 20<sup>th</sup> century. The video essay—essentially a narrated supercut—makes a plausible case for the pervasiveness of this nostalgia, which seems to operate ideologically, but this latter point is somewhat vague. While Blackledge gestures towards this ideological function in referring to dystopian movies’ implicit suggestion to the viewer that 'you don’t know how good you’ve got it', still he refrains from further specifying the precise goals or interests served by these movies’ nostalgia for the present. Significantly, Blackledge’s creator’s statement speaks of three 'connected contexts' (rather than, say, causal relations or power differentials) for the films’ conspicuous display of '\"old\" artefacts'; namely: 'nostalgic characters who see no value in the future around them; a commercial mechanism to sell contemporary products; a pervasive sense of nostalgia overall'. Clearly, however, these three 'contexts' are not all alike: the first refers to a diegetic motivation (the desires of characters in a fictional future), the second to a commercial directive in the present (direct or indirect product placement), and the third to an indeterminate (diegetic and/or extradiegetic) sense of backward-looking dissatisfaction with the present. </p>\n<p>I foreground this heterogeneity because, from a certain critical perspective, these differences are precisely what needs to be interrogated—but it is unclear whether a supercut is capable of shedding critical light on them. Indeed, it might seem that the supercut’s cataloguing impulse is by definition compelled to identify similarity at the expense of more subtle difference. Of course, this is not 'just' a supercut; Blackledge’s voiceover does indeed add a critical dimension, guiding us to see the 'fetishization' of the past (basically, our present) as both a 'retreat from the future and the only way through it' in dystopian, quasi-utopian, and less determinate scenarios alike. But the framing is again in terms of similarity rather than difference, and we may wonder whether a broader canon would continue to bear out the notion that the present of late capitalism is really so univocally fetishized in recent sci-fi. For example, the dystopia of <em>Southland Tales</em> engages all the same mechanisms of brand-name product placement, but in an ironic (or post-ironic, as Steven Shaviro might say) mode that is anything but nostalgic. </p>\n<p>What becomes clear, if we focus on these differences, is that the ideological functionalization of the past is open to various forms of neutralization or activation of the present. It is useful to note that the films treated here are largely doing something similar to what Fredric Jameson calls the construction of a 'future anterior'. In <em>Postmodernism</em>—and specifically in the chapter titled 'Nostalgia for the Present'—Jameson points to Philip K. Dick’s 1959 novel <em>Time Out of Joint</em>, which envisions its own extradiegetic present (the 1950s) as a diegetic construct in the future (a fictional 1997)—recoding the present as a <em>Matrix</em>-like virtual reality built to deceive the novel’s protagonist, but also to gratify his regressive fantasies of a simpler time. In Jameson’s reading, the sci-fi novel serves, in this way, to historicize the present—to render it open to interrogation, as contingent, by providing critical distance, thus effecting 'the estrangement and renewal as history of our own reading present, the fifties, by way of the apprehension of the present as the past of a specific future' (285). By way of contrast, Jameson sees in his own moment (writing in the late 1980s/early 1990s) the consolidation of a 'new relationship to our own present [that] both includes elements formerly incorporated in the experience of the \"future\" and blocks or forestalls any global vision of the latter as a radically transformed and different system' (285).</p>\n<p>As Blackledge frames it, contemporary sci-fi films are generally engaged in the latter, reifying operation. But the decontextualizing operation of the supercut ultimately makes it hard to say whether this is true, or whether a more nuanced relation to the present—perhaps even an actionable present-as-future-anterior as envisioned by Jameson—is not available to viewers. My point is not that Blackledge is misleading us; as far as I can tell, most of the films assembled here do seem to fall into a basically conservative pattern. Rather, my point is that the supercut as an audiovisual form seems radically limited in its ability to diagnose the political causalities of the phenomena it catalogues. Blackledge’s video essay presents itself as an evidential vehicle—it shows us that a pattern of nostalgia permeates contemporary sci-fi films. But it might be more useful, more generative, to read the supercut as an interrogative mode: to read it as saying, 'here are some observed patterns, but why do they exist?' I am tempted to say that the supercut cannot do much beyond raise such questions, which the supercut <em>qua</em> supercut cannot answer. To be clear, this interrogative function is valuable, and Blackledge’s video executes it well. But an answer to the question lies beyond the video essay itself, and it requires that we re-contextualize the images and sounds within their narrative and extranarrative contexts, that we interrogate differences amongst the evident similarities, and that we place all of these back into the larger world of media, power, and politics. When we do so, we can see Blackledge’s question thus: Why is 21<sup>st</sup>-century sci-fi stuck in the late 1980s/early 1990s—which is to say: not only, why is it nostalgic for that era’s consumer culture, but why did it buy so fully into the era’s 'theory culture', its questions of postmodernity and the end of history? But seen from this angle, we may wonder whether Blackledge’s invocation of Baudrillard at the end of his video essay is meant to illuminate and point towards a possible answer, or whether it is of a piece with the assembled audiovisual materials—effectively, just another piece of content for the supercut…</p>\n<p>Ultimately, Blackledge’s video essay serves the interrogative function of the supercut quite elegantly. I can imagine showing this video essay to a class of students as preparatory framing for a question (in light of the evident similarities and taking into account the contextual differences mentioned above) about the ideological function of the future anterior in contemporary sci-fi. Within the broader context of the scholarly video essay, however, the interrogative function of Blackledge’s video might be read differently: as directed back at the supercut as form and at the limits of its criticality. I see this as an open question, not a merely rhetorical one. As practitioners continue to negotiate the forms, functions, and value of videographic scholarship, the discussion is still worth having.</p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p>Jameson, Fredric. 1991. <em>Postmodernism, or, the Cultural Logic of Late Capitalism</em>.<em> </em>Durham, NC: Duke University Press.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "20707",
      "uuid": "e868059a-aeb3-48fc-b679-bc6e7fc872ef",
      "name": null,
      "title": null,
      "mail": "joelblackledge@gmail.com",
      "picture": "http://www.gravatar.com/avatar/c3939f0ab8813e50f73d14f38cb6d51d.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "joelblackledge.coventry.domains",
        "title": "Portfolio",
        "attributes": [],
        "original_title": "Portfolio",
        "original_url": "joelblackledge.coventry.domains"
      },
      "organization": null,
      "biography": "<p>Joel Blackledge teaches Media &amp; Communications at Coventry University. His writing has been published by Little White Lies, Novara Media and Bright Wall/Dark Room. As an award-winning filmmaker, Joel has worked with the Architecture Foundation, Random String Festival and the University of Birmingham. Joel’s fiction has been published by Unbound, the Oslo Architecture Triennale, and BBC Radio.</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Thursday, September 1, 2022",
  "comments": []
}