{
  "id": "1095",
  "title": "Listening for Religion",
  "embed": [
    "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/playlists/792294516&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=false&show_reposts=false&show_teaser=true&visual=true"
  ],
  "body": "<p><strong>Statement by Lauren Pond, Multimedia Producer for the American Religious Sounds Project (with contributions by Isaac Weiner)</strong></p>\n<p>The American Religious Sounds Project (ARSP), a collaborative research initiative co-directed by Amy DeRogatis (Michigan State University) and Isaac Weiner (The Ohio State University), asks a fundamental question: What can we learn about religion if we begin by listening for it? But this first question also begs a second: What is religious sound?</p>\n<p>Often, when thinking about religion, it is devotional sounds that come to mind: the Islamic call to prayer, the clanging of church bells, the chanting of Buddhist monks. These sounds are easily coded as “religious,” perhaps because they unfold at recognized institutions, or because they are associated with formal practices. But what about the rhetoric of a street preacher shouting at passers-by? Or ambient kitchen noise during the preparation of a sacred meal? The ARSP often encourages recordists and listeners to use a more discerning ear – to attend to unexpected manifestations of religion, and to the ways it moves beyond traditional boundaries and interacts with its surroundings.</p>\n<p>This audiography was produced with these ideas in mind. Three audio collages explore ways that multiple religious traditions – evangelical Christianity, Orthodox Christianity, and Islam – come into contact with various physical, cultural, and political contexts. Traditional devotional sounds are secondary or totally absent in most cases, encouraging both recordist and listener to focus on the intersection of religion with other spheres, and the insights that this may yield.</p>\n<p>The first piece focuses on a bustling TA Travel Center in Lodi, Ohio, and the presence of a chapel therein. Transport for Christ (TFC), an evangelical trucker ministry, has placed dozens of these so-called “mobile chapels” (semi-tractor trailers-turned houses of worship) at truck stops across the nation. The Lodi chapel provides on-call chaplains, regular worship services, and Bible study sessions, which are attended primarily by truck drivers.</p>\n<p>Audio captures parts of a Sunday service at the TFC chapel, during which a chaplain exhorts drivers not to fall for human deceit, and to embrace kindness, humility, meekness, and love; it also captures the conclusion of the service, when the chaplain leads the hymn “Amazing Grace” and offers a prayer for one driver’s neck pain. But in the collage, these more expected devotional sounds unfold against a backdrop of idling trucks, whose engines roar in the parking lot just outside the chapel; the steady hum of travel center refrigerators, stocked with cold beverages; and the idle chatter of the politicians and infomercials that drivers are watching on television. On the road in his truck cab, driver Pete Douglas vocalizes his frustration with the contemporary trucking industry, including its lower pay and longer hauls.</p>\n<p>This sonic combination invites listeners to understand the TFC mobile chapel as an entity integrated into truck driver life and responsive to its challenges. It also alludes to the growing efforts of evangelical Christianity to leave traditional institutions and “meet people where they are.” Not only do the chaplains’ words speak directly to some of the issues drivers encounter and provide encouragement for the road; the quiet of the chapel interior stands in sharp contrast to the din of the truck stop, suggesting that this is a place of calm and respite - if only a temporary one.</p>\n<p>The second piece sonically depicts preparations for a Lenten fish dinner in the basement of Columbus, Ohio’s St. Stevan of Dechani Serbian Orthodox Church. In preparation for Easter, many Christians observe Lent through introspection, self-evaluation, fasting, and abstention, including from rich foods like red meat.  Churches may serve milder meals as an alternative, and in American institutions, fish is often the focus.  At the St. Stevan’s parish, volunteers collaborate for several hours in the church’s kitchen to cook platters of baked and fried fish, seasoned potatoes, and coleslaw, among other dishes, all made from scratch and free of meat and dairy products.</p>\n<p>In this collage, what might normally be considered background noise comes to the foreground: the chopping of vegetables for Serbian dishes, traditional music, excited conversations in native tongues. These ambient details add new layers of meaning, alluding, for instance, to the strong ethnic ties of this parish, its celebration of its Eastern European heritage, and its simultaneous embrace of American traditions . Alternatively, the sounds are a reminder that community and convivial sociality are as foundational to whatever we might consider religious as are the formal worship practices occurring in the church sanctuary above.</p>\n<p>The third and final piece documents a protest against then-newly inaugurated President Donald Trump’s first travel ban, which targeted Muslim-majority countries. The public reaction to the ban was swift and loud, with protests erupting immediately at airports nationwide in January 2017, including at the John Glenn International Airport in Columbus, Ohio. On a bitterly cold afternoon, hundreds of people, many of them Muslim, gathered on the airport grounds and marched to the main terminal. There, different Muslims took turns using a megaphone to denounce discrimination and bigotry.</p>\n<p>First, by focusing on this intersection of Islam and protest, the collage calls listeners’ attention to the increasing politicization of Islam and Muslims in recent years. But the acoustics in the physical space of the protest are also deeply symbolic. At the outset, one hears movement: the sounds of participants walking, the roar of jet engines, and the rhyme and meter of protest chants, such as: “No ban, no reg-is-try, no white su-prem-a-cy.” As protesters reach the airport terminal, the sonic experience changes drastically. Individual voices merge into an undulating, encompassing soundscape, into waves of sound that ricochet off of concrete barriers and drown out all other noise. Fittingly, this protest against religious immobility evokes the sense of being trapped.</p>\n<p>And yet, there is also something reassuring about this ricocheting sea of voices. Within these concrete confines, protesters’ individual voices combine to form a powerful, communal one, a unified statement against bigotry and Islamophobia. One senses a communal energy and growing resistance that cannot be quelled.</p>\n<p><strong>Bio:</strong></p>\n<p>Lauren Pond is a documentary artist who specializes in faith and religion. Using photography, audio, and other media, she explores the intersection of belief and culture. She often takes an immersive approach in her work, allowing her to experience daily life in religious communities and portray them in a deeply nuanced manner. Lauren frequently collaborates with scholars and currently works as the multimedia producer for the <a href=\"https://nam02.safelinks.protection.outlook.com/?url=https%3A%2F%2Furldefense.proofpoint.com%2Fv2%2Furl%3Fu%3Dhttp-3A__religioussounds.osu.edu_%26d%3DDwMF-g%26c%3DyHlS04HhBraes5BQ9ueu5zKhE7rtNXt_d012z2PA6ws%26r%3DBfsUbGSZuQdGCqA2XqCsmO_5YmvCMJS7B0d88bGvzhk%26m%3D59ijWzKNbShh_LZzsPAMdqVPtMkRXz9sEL2dP_ufjts%26s%3D0zFDcgIhvfLpjGtqsss7zYRi4KOPNJw0RcQoX_7mRNM%26e%3D&amp;data=02%7C01%7Cjmittell%40middlebury.edu%7C638fcb60c1034d74d22108d6ef74b6aa%7Ca1bb0a191576421dbe93b3a7d4b6dcaa%7C1%7C0%7C636959681902828467&amp;sdata=t3jdmFst0Zi399xGAxJmF1wSQPxW3Ykw%2FSp1BhTgfig%3D&amp;reserved=0\" target=\"_blank\">American Religious Sounds Project</a>, a collaborative research initiative led by The Ohio State University and Michigan State University. She was recently named the inaugural artist fellow of Saint Louis University’s <a href=\"https://nam02.safelinks.protection.outlook.com/?url=https%3A%2F%2Furldefense.proofpoint.com%2Fv2%2Furl%3Fu%3Dhttp-3A__religioninplace.org_%26d%3DDwMF-g%26c%3DyHlS04HhBraes5BQ9ueu5zKhE7rtNXt_d012z2PA6ws%26r%3DBfsUbGSZuQdGCqA2XqCsmO_5YmvCMJS7B0d88bGvzhk%26m%3D59ijWzKNbShh_LZzsPAMdqVPtMkRXz9sEL2dP_ufjts%26s%3DeOB-EKsb7JDUzqrwJnOoRO2l2rp8Ea0ig7qMde_Ns9E%26e%3D&amp;data=02%7C01%7Cjmittell%40middlebury.edu%7C638fcb60c1034d74d22108d6ef74b6aa%7Ca1bb0a191576421dbe93b3a7d4b6dcaa%7C1%7C0%7C636959681902838475&amp;sdata=aPBApJdEQ37MbSDhJ2z1Mc3qbJKWyKagncr2V7KnVeY%3D&amp;reserved=0\" target=\"_blank\">Lived Religion in the Digital Age</a> initiative. In 2017, she received the prestigious Duke Center for Documentary Studies/Honickman <a href=\"https://nam02.safelinks.protection.outlook.com/?url=https%3A%2F%2Furldefense.proofpoint.com%2Fv2%2Furl%3Fu%3Dhttp-3A__firstbookprizephoto.com_%26d%3DDwMF-g%26c%3DyHlS04HhBraes5BQ9ueu5zKhE7rtNXt_d012z2PA6ws%26r%3DBfsUbGSZuQdGCqA2XqCsmO_5YmvCMJS7B0d88bGvzhk%26m%3D59ijWzKNbShh_LZzsPAMdqVPtMkRXz9sEL2dP_ufjts%26s%3DlWX0SmhmI6w9n5lhkVJZbA0NTwxpeJAUKpHDzC__aQM%26e%3D&amp;data=02%7C01%7Cjmittell%40middlebury.edu%7C638fcb60c1034d74d22108d6ef74b6aa%7Ca1bb0a191576421dbe93b3a7d4b6dcaa%7C1%7C0%7C636959681902848488&amp;sdata=vendZgZuY6Gv7oxvIG74NzcR4NldMsSYnsPzGA%2Bcl2M%3D&amp;reserved=0\" target=\"_blank\">First Book Prize in Photography</a> for her project <em><a href=\"https://nam02.safelinks.protection.outlook.com/?url=https%3A%2F%2Furldefense.proofpoint.com%2Fv2%2Furl%3Fu%3Dhttps-3A__www.dukeupress.edu_test-2Dof-2Dfaith-3Fviewby-3Dseries-26categoryid-3D25-26sort-3Dnewest%26d%3DDwMF-g%26c%3DyHlS04HhBraes5BQ9ueu5zKhE7rtNXt_d012z2PA6ws%26r%3DBfsUbGSZuQdGCqA2XqCsmO_5YmvCMJS7B0d88bGvzhk%26m%3D59ijWzKNbShh_LZzsPAMdqVPtMkRXz9sEL2dP_ufjts%26s%3DV0nqamDlCIX35j1bf6j4YkL9Ei8XD--CAKb6nVeF2S0%26e%3D&amp;data=02%7C01%7Cjmittell%40middlebury.edu%7C638fcb60c1034d74d22108d6ef74b6aa%7Ca1bb0a191576421dbe93b3a7d4b6dcaa%7C1%7C0%7C636959681902848488&amp;sdata=EOaK%2BGNQpGJ6HL7BBCilnQCHlY%2Bx6MfZ1jrbRmy5ZAA%3D&amp;reserved=0\" target=\"_blank\">Test of Faith</a></em>, which was published that autumn by Duke University Press.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/PondThumb.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.2, 2019",
      "editors": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Neil Verma and Jacob Smith",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p>As a work of audiography, Pond’s three sonic collages show how field recording can serve as the scaffolding for making critical arguments in sound. Consider the way different mixing strategies create emphases between the three pieces. In the trucker chapel recording, we move from a trucker talking about working more and earning less, to the cab of a truck from which the voice of Donald Trump promises an America that will “boom again,” to the quiet intimacy of the mobile chapel, with songs and spiritual healing. This pattern powerfully inflects our listening by movement from one place to the next in a concatenated but obviously assembled sequence of fragments that has the effect of essayistic montage. The second piece emphasizes layering rather than sequencing, with sounds overlain atop one another rather than spatialized; this tends to de-emphasize what is left out in between the gaps of the recording, offering a set of painterly washes at the Orthodox supper. Finally, the protest piece emphasizes continuity of time, like a long take. It has a multiplying quality, using repetition and echoic effects to make slogans into bold placards of sound that break across the stereo image like waves. Sequencing, layering and continuity are three distinct strategies, and to get a sense of their structuring force, we need only imagine what one of the three elements might have sounded like in using the mixing strategy of another.</p>\n<p>We can also think across the three pieces as an assemblage with an overall aesthetic. As a whole they make an implicit comparison of the relationships that are possible between voices and spaces. As Silverstein points out in her essay, we notice a contrast in the “dryness” and “wetness” of the various reverberance of these scenes. Pond thus shows us how audiography could advance studies of the acoustic spaces of religious practice (see Charles Hirschkind’s <em>The Ethical Soundscape</em>, Patrick Eisenlohr’s <em>Sounding Islam</em>, and Richard Cullen Rath’s chapter on Quaker meeting halls in <em>How Early America Sounded</em>), through concrete choices of recording, composition and curation.</p>\n<p><strong>Works Cited</strong></p>\n<p>Eisenlohr, Patrick. 2018. <em>Sounding Islam: Voice, Media, and Sonic Atmospheres in an Indian Ocean World</em>. Oakland: University of California Press.</p>\n<p>Hirschkind, Charles. 2006. <em>The ethical soundscape: Cassette sermons and Islamic counterpublics</em>. New York: Columbia University Press.</p>\n<p>Rath, Richard Cullen. 2005. <em>How Early America Sounded</em>. Ithaca: Cornell University Press.</p>\n"
    },
    {
      "title": "Review by Shayna Silverstein",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "shayna.silverstein@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/23a27dd99c07b79d9a20ee64cc869a5c.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://www.communication.northwestern.edu/faculty/ShaynaSilverstein",
            "title": "faculty profile",
            "attributes": [],
            "original_title": "faculty profile",
            "original_url": "https://www.communication.northwestern.edu/faculty/ShaynaSilverstein"
          },
          "organization": "Northwestern University"
        }
      ],
      "body": "<p>“But what of the ethnographic ear?” famously asked James Clifford in his seminal critique of the poetics and politics of ethnography (Clifford 1986, 12). His question resonated deeply during a sensory turn in anthropology in which ethnographers’ attention shifted “from sight and vision to sound and voice, from text to performance, from monologue to dialogue” (Conquergood 1991, 183). This audiography, by Lauren Pond with the American Religious Sounds Project, follows in the footsteps of these dialogues that center aurality as a site of ethnographic encounter. Hers is a strikingly intimate work that archives religious pluralism through field recordings of America’s heartland.</p>\n<p>Across three audio collages, Pond approaches her recordings with a preservationist spirit that draws on radio documentary practices. The first segment narrativizes a quest for evangelical redemption among truckers at the Truckers for Christ mobile chapel in Lodi, Ohio. Pond juxtaposes ambient mechanical noise with the relative calm within the chapel (a converted semi-tractor trailer) to convey how religious solace is demanded by transient lives spent on the road. By presenting the chapel as acoustically dry, Pond arguably renders acoustic Emily Thompson’s argument that a “lack of reverberation” has historically marked certain spaces as “modern” (Thompson 2004).</p>\n<p>In contrast to the dry sonic signature of the trucker chapel, the second track shifts to an excessively wet rendering of a local gathering of members of the St. Stevan of Dechani Serbian Orthodox Church in Columbus, Ohio. Wetness saturates each segment of this audio collage, from the chatter of voices in a highly reflective room to the transductive sounds of water boiling and fish frying as church members prepare a meal for Lent. Whether linguistic or environmental, these reverberant sounds portray Serbian Orthodox gatherings as highly communal in ways that arguably delimit such socio-religious spaces as more traditional than modern.</p>\n<p>The work concludes with an audio collage set in the political present, specifically 2017 protests over Trump Administration travel bans that target Muslim-majority countries. Pond authenticates these public assemblies as markers of Muslim-American life by foregrounding vocal remarks of protesters who self-identify as Muslim. As collective protest chants ricochet off the concrete surfaces of the Columbus airport, a Doppler effect acts as a sonic metaphor for how the political vulnerability of Muslim subjects extends beyond individuals directly impacted by the ban to affect, and ally, a national polity. Yet this setting made me question whether the precarity of Muslim rights speaks for the entirety of Muslim-American lived experience, or whether this focus implicitly recognizes Muslims through the Orientalist gaze rather than on their own terms, a representational tactic that the other audioworlds successfully avoid.</p>\n<p>Together, these audio collages compose distinct religious and cultural worlds through the use of acoustic texture and sonic metaphor. Pond clearly attributes agency to her ethnographic subjects and privileges the meaning-making processes of religious culture. However, Pond and her collaborators might benefit from extending their work to include their own presence and active participation, what Tim Ingold calls “zones of entanglement” (Ingold 2008). Integrating dialogic relations within the collages themselves could potentially redistribute the authorial control currently structuring this work, such that “vulnerability and self-disclosure [become] enabled through conversation” (Conquergood 1991, 183). Nonetheless there is much to be gained through this work. By amplifying religious pluralism through audio collage, Pond offers a set of echoes through which, as Steven Feld suggests, listeners become entangled “with reverberant pasts in the present, presents in the past” (Feld 1994: 5). Her work raises compelling questions about how we might listen for religion, and how seeking such through its sonic manifestations offers new perspectives on the makings of religious life in our contemporary America.</p>\n<p><strong>Works Cited</strong></p>\n<p>Clifford, James, and George E. Marcus, eds. 1996. <em>Writing Culture: The Poetics and Politics of Ethnography</em>. Berkeley: University of California Press.</p>\n<p>Conquergood, Dwight. 1991. \"Rethinking ethnography: Towards a critical cultural politics.\" <em>Communications Monographs</em> 58, no. 2: 179-194.</p>\n<p>Feld, Steven. 1994. \"From ethnomusicology to echo-muse-ecology: Reading R. Murray Schafer in the Papua New Guinea Rainforest.\" <em>The Soundscape Newsletter</em> 8, no. 4-6.</p>\n<p>Ingold, Tim. 2008. \"Bindings against boundaries: entanglements of life in an open world.\" <em>Environment and Planning A</em> 40, no. 8: 1796-1810.</p>\n<p>Thompson, Emily Ann. 2004. <em>The Soundscape of Modernity: Architectural Acoustics and the Culture of Listening in America, 1900-1933</em>. Boston: MIT press, 2004.</p>\n<p><strong>Reviewer Bio:</strong></p>\n<p>Shayna Silverstein is an assistant professor in Performance Studies at Northwestern University. Her research examines the politics and aesthetics of sound and movement in the contemporary Middle East, focusing on the Syrian dance music, dabke. Her recent and upcoming publications about sound include a chapter in <em>Remapping Sound Studies </em>(Duke UP) and an essay in <em>Music &amp; Politics. </em>Her current book project, entitled <em>Syria Moves: Performance, Politics, and Belonging in Syrian Dance Music,</em> analyzes body, performance, and culture in prewar and wartime Syria.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Lauren Pond",
      "title": "Multimedia Producer",
      "mail": "pond.71@osu.edu",
      "picture": "http://www.gravatar.com/avatar/4ccde51f910d1da5db78b3e7b6433263.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "www.laurenpondphoto.com",
        "title": "Portfolio website",
        "attributes": [],
        "original_title": "Portfolio website",
        "original_url": "www.laurenpondphoto.com"
      },
      "organization": "The Ohio State University"
    }
  ],
  "date": "Monday, June 3, 2019",
  "comments": []
}