{
  "id": "176",
  "title": "Lizard Train",
  "embed": [
    "https://player.vimeo.com/video/188903275",
    "https://player.vimeo.com/video/244904341"
  ],
  "body": "<p>I have a theory that the best <em>gialli</em> create a logical problem around the limits of knowledge by pitting cognitive understanding against dream intuition. Characters struggle to understand a mystery that they have already intuitively solved and the <em>giallo</em> highlights their failing efforts to use objective knowledge borrowed from scientific or police work. Our novice detectives ratiocinate like Auguste Dupin, only realizing (occasionally too late) that they are not in a Poe short story and that they should have trusted their irrational dream knowledge all along.</p>\n<p>Thus, in <em>A Lizard in a Woman’s Skin</em> (1971), Lucio Fulci juxtaposes mechanical, objective knowledge (police’s projectors, photographer’s special camera flashes, and psychoanalyst’s microphones) with intuitive, dream knowledge (the train sequence that begins the film by projecting the viewer into our protagonist’s anxious psyche). This film is organized to teach a lesson about using the wrong kind of mechanical knowledge to try to come to the “realization” of what was already intuitively known.</p>\n<p>This was brought to mind after watching Catherine Grant’s pulsing <a href=\"https://vimeo.com/119051190\"><em>Carnal Locomotive</em></a> (2015), which explores the haptic possibilities of rhythmic “groove” as a video-critical strategy by way of a train sequence from<em>Le Jour et l’heure</em> (René Clément, 1963), suggested to her by film critic David Cairns. In her reflective essay, Grant describes the decision to explore the phenomenology of embodiment through videographic criticism, using the very frame I described of the <em>giallo</em>: because she “did not know what [she] was going to say... ; [she] just began with (bodily) feelings and only the merest hint of a (cognitive) hunch.”</p>\n<p>Is this not the most proper direction for the contemporary scholarly video essay, an audiovisual genre still working to find its best means of knowledge discovery, production, and general mystery-unearthing beyond the shadow of the traditional written essay? Further, I argue, the sub-category of what Jason Mittell and Chris Keathley have called the “videographic epigraph” (which “requires noticeably altering the video, manipulating or replacing the soundtrack, and featuring a quotation from a work of criticism or theory via onscreen text”) in particular raises the same knowledge problem that the <em>giallo</em> does: do we trust what we see, hear, and feel, or do we trust what we read? Because the videographic epigraph foregrounds the problem of the relationship of text to image and sound, it embodies the dissonance between bodily feelings and cognitive hunches which I identify in the <em>giallo</em> and Grant’s work. In this reading, then, the form of the videographic epigraph itself questions the idea that argumentation in videographic work requires text that is consonant with or explanatory of audiovisual material (including even this research statement).</p>\n<p>***</p>\n<p>This is one way I understand my reviewers’ dissatisfaction with an earlier draft of <em>Lizard Train.</em></p>\n<p>In her helpful review of my work, Tracy Cox-Stanton suggested I select different quotations that would more clearly convey the argument that was better articulated in my research statement. I initially justified my choices by writing:</p>\n<p>The quotations I chose push against Grant’s juxtaposition of bodily feeling and cognitive hunch as mutual actors: Artaud suggests that the organ-ization of the body is responsible for those “automatic reactions” keeping one from true freedom. The inside out frenzy of dance halls, our heroines’ panic of pushing through a crowded corridor, suggests a productive alternative to a repressive, organized cognitive experience. Likewise, Barthes suggests that duration, the central filmic quality I borrow from Grant, is what paradoxically transforms voyeurism into something more embarrassing than provocative. Slow motion calls attention to bodily spectacle, advertising and thus exorcising any performative shock.</p>\n<p>However, in truth I really wanted to make this video more like a <em>giallo</em>, where objective knowledge (in this case, text used to explain audiovisual material) is by itself insufficient alongside intuitive knowledge. In other words: I wanted to resist using quotation as an explanatory element superior to the audiovisual material and hoped to structure the quotations as a series of pulsing fragmented clues rather than as a solution to an intellectual puzzle.</p>\n<p>The larger question this raised was: how can one use text in videographic work without the need to include additional extra-videographic paratext to account for that text? And how to do that if, like Grant, one is compelled to explore videographic work “in the mode that Walter Benjamin describes as ‘criticism’—that is to say, by performing ‘an experiment on the work of art itself’”? Thus, I was pleased in a way that Adam Hart in his review was compelled to seek out the un-fragmented quotations for clarification. Given the duration of quotation in Grant’s and my work—that it takes so long to get to the end of the sentence—the textual phrases at any moment take on something of the quality of gnomic captions one might find in advertising.</p>\n<p>131 words in 5 and half minutes, 24 words per minute: far below the average of 200 words per minute for average readers.</p>\n<p>This is no way at all to read a sentence for meaning and does not match the typical experience of reading texts onscreen or in print. By intentionally making quotation more difficult to understand in its entirety, pulsing videographic epigraphs like mine and Grant’s work against the indexicality of scholarly sources. Like the <em>giallo</em> hero who scrutinizes each new clue in isolation, trying to read these four sentences two or three words at a time counteracts the way that sentences make sense. The exaggeratedly oppressive duration of textual striptease renders the epigraph as strange as the manipulated film.</p>\n<p>What the videographic epigraph requires, before anything, is a decision about the relationship between the alphabetic and the audiovisual; the default is a logocentrism that puts text in an objective, explanatory position over whatever else is seen, heard, or felt: in terms of the <em>giallo</em>, privileging the cognitive over the intuitive.</p>\n<p>I start to quote to support this claim—Barthes’s well-worn “the birth of the reader must be at the cost of the death of the author”—but it is here, in this analytical moment, that I awake stuck in a <em>giallo</em>: using the mechanical knowledge of videographic criticism to reveal an intuitive knowledge already felt.</p>\n<p>***</p>\n<p>Presented are an original “dream intuition” draft and a “reviewer’s cut” which emphasizes “cognitive understanding.” The latter has different quotations (<em>Deep Red</em> and Freud), different text-image interaction (subtitle-styling and then a quadrant pattern), different pacing (quotations displayed at uniform lengths), but the same image and soundtrack.</p>\n<p> </p>\n<p><strong>References</strong></p>\n<p> </p>\n<p>Roland Barthes, “The Death of the Author,” in <em>Image Music Text</em>, trans. Stephen Heath (New York: Hill and Wang, 1977), 142–8.</p>\n<p>David Cairns, “Shakes on a Plane,” <em>Shadowplay</em>, February 4, 2015. Accessed November 20, 2016. <a href=\"https://dcairns.wordpress.com/2015/02/04/shakes-on-a-train/\">https://dcairns.wordpress.com/2015/02/04/shakes-on-a-train/</a>.</p>\n<p>Kevin L. Ferguson, “What is the Giallo about?,” <em>Typecast</em>, October 27, 2012. Accessed November 20, 2016. <a href=\"http://typecast.qwriting.qc.cuny.edu/2012/10/27/what-is-the-giallo-about/\">http://typecast.qwriting.qc.cuny.edu/2012/10/27/what-is-the-giallo-about/</a>.</p>\n<p>Catherine Grant, “Film studies in the groove? Rhythmising perception in Carnal Locomotive,” <em>NECSUS: European Journal of Media Studies</em>, Spring 2015. <a href=\"http://www.necsus-ejms.org/film-studies-in-the-groove-rhythmising-perception-in-carnal-locomotive/\">http://www.necsus-ejms.org/film-studies-in-the-groove-rhythmising-perception-in-carnal-locomotive/</a>.</p>\n<p>Jason Mittell, “Making Videographic Criticism,” <em>JustTV</em>, July 1, 2015. Accessed July 15, 2017. <a href=\"https://justtv.wordpress.com/2015/07/01/making-videographic-criticism/\">https://justtv.wordpress.com/2015/07/01/making-videographic-criticism/</a>.</p>\n<p> </p>\n<p><strong>The author</strong></p>\n<p>Kevin L. Ferguson is assistant professor of English at Queens College, City University of New York. He teaches undergraduate and graduate courses on digital humanities, college writing, contemporary literature, and film adaptation. His film writing has appeared in <em>Bright Lights Film Journal</em>, <em>Camera Obscura</em>, <em>Cinema Journal, Jump Cut</em>, <em>Scope</em>, <em>The Journal of Medical Humanities</em>, <em>Criticism,</em> and <em>Digital Humanities Quarterly</em>. His book, <em>Eighties People: A Cultural History of a Decade</em> (Palgrave 2016), examines cultural strategies for fashioning self-knowledge in the American 1980s. </p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/lizardtrain.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/lizardtrain.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.4, 2017",
      "editors": [
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of LT 1",
      "reviewers": [
        {
          "name": "Tracy Cox-Stanton",
          "title": "professor of cinema studies, editor of The Cine-Files",
          "mail": "tracypcox@gmail.com",
          "picture": "http://www.gravatar.com/avatar/e9cbedc759f0c3445d0b2e28bcbb2543.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Savannah College of Art and Design"
        }
      ],
      "body": "<p>I love the idea of re-working not only Fulci’s film, but also Grant’s video essay.  The visual links between the two are stunning and ripe for exploration.  I encourage Kevin Ferguson to pursue this project, but I think it needs some revision.</p>\n<p>Where I think <em>Lizard Train</em> needs revision is in the selection of quotes.  While I am enticed by the almost-dizzying play of citation of citation of citation, I think the quotes need to be selected much more carefully to convey more clearly some of the insights that the research statement articulates very well about <em>A Lizard in a Woman’s Skin</em>, and its framing of a conflict between “mechanical, seemingly objective knowledge” and “dream knowledge”/intuition.  That insight about the film (and about the giallo in general) is not, to me, represented by the Artaud and Barthes quotes. </p>\n<p>It’s also not clear to me how that insight relates to the theories of “carnal thought” conveyed in Grant’s essay.  I do not understand the research statement’s explanation of a distinction between Grant’s pulling of “visual material,” and Ferguson’s pulling of “formal material.” (Isn’t visual material also formal material?)  In <em>Carnal Locomotive</em>, Grant chooses quotes from Levi-Strauss and Shaviro to convey something about the relationship between the spectator-participant and the bodies on the screen.  The quotes illuminate how the spectator participates in the film’s meaning not through narrative or character psychology, but through the materiality—the sweat, the movement of muscle, the quick-drawn breath—of the on-screen bodies.  I am not sure I understand how that idea relates to the giallo’s framing of a conflict between mechanical and intuitive knowledge.  That relationship may very well exist, but the Artaud and Barthes quotes do not illuminate that relationship for me.  Or perhaps <em>Lizard Train</em> is not really interested in making a connection between its ideas about the giallo and Grant/Sobchack’s ideas about “carnal thought.”  It’s not yet clear to me.  The research statement has very little to say about the Artaud and Barthes quotes, despite their seeming centrality to the video essay.</p>\n<p>Much more clear and compelling in both the video essay and the research statement is the use and discussion of film music.  I think the sound (using Morricone’s “La Lucertola”) works very well, both to convey the visceral materiality of the selected scenes and to playfully riff on the distinction between mechanical and dream knowledge.  I would recommend that the research statement expand on these thoughts a bit more, and perhaps think of the music in a way that makes advantageous use of its <em>different</em> groove (rather than foregrounding the music’s failure to convey the same <em>strong</em> groove as Grant’s music choice).</p>\n<p><strong>Postscript</strong></p>\n<p>Again, in the “reviewer’s cut” and in the accompanying written statement, Kevin Ferguson raises a number of questions–fascinating questions that are central to the work and evaluation of videographic criticism. While I want to engage some of these compelling questions, I feel that my key question as a reviewer is to ask, “Does this video essay work?  Does it produce new insight about the film?”  For me, while both of Ferguson’s written statements explore fascinating issues, those issues are not quite crystalized in either of the videos.  While the “reviewer’s cut” is presented as a response to our calls for more focus in an argument, Ferguson actually writes very little about the revised cut and focuses most of the second statement on further exploration of what he was up to in the original version.  The energy and desire that are present in the first version are lacking in the second version which does indeed feel like a “mechanical” response to the reviewers’ requests for greater clarity. </p>\n<p>The “reviewer’s cut” offers new quotes (one from a character in Argento’s film <em>Deep Red</em> and one from Freud).  Each quote speaks to problems of recognition, knowledge, memory, attention and discovery—problems that are key to the giallo, as the written statement makes clear.  Yet those quotes seem to speak even less (than the quotes in the first draft) to what I am experiencing visually and aurally: the scene’s rhythm of movement and sound, the bodies touching, the faces contorting, the textures of hair, fur, fabric and skin brushing by the camera in extreme close-up, the reverb in the music and the dreamy pulsations of that wonderful synthesizer.  It’s one hell of a somatic scene and that’s what makes this video so exciting—the way it slows down and amplifies the scene’s deviant, dreamy flow. </p>\n<p>While both of the initial reviews called for something closer to a “knowledge effect,” Ferguson’s written statements dodge that need to crystalize an argument by appealing to a process based on “intuitive” rather than “mechanical” knowledge production.  He also begins to question the role of text in the epigraphic essay, stating, “I wanted to resist using quotation as an explanatory element superior to the audiovisual material and hoped to structure the quotations as a series of pulsing fragmented clues rather than as a solution to an intellectual puzzle.”  I think it is important to differentiate between a call for greater clarity in an argument from a call for “mechanical” knowledge or “quotation as an explanatory element superior to the audiovisual material.”  Ideally, a knowledge effect in an epigraphic video results from the charged and illuminating interaction of quoted text and audiovisual material, and that is why the pulsing, fragmented text can be an effective choice.  But one should understand why <em>those words</em> are pulsing.  I understand why the words in “Carnal Locomotive” are pulsing.  It’s clear that the whole video is largely about rhythm—the “gait of the story.”  While I experience a dizzy pleasure in the citation of citation of citation in “Lizard Train,” I nonetheless am not quite sure why the words from Artaud and Barthes are pulsing, except that they are imitating “Carnal Locomotive.”  In the written statement, Ferguson points out that while Grant’s video depends upon a harmony between the ideas in the quotes and the experience of the scene, he is aiming to convey a <em>dissonance</em> between bodily feelings (conveyed, ostensibly, in the film clip) and cognitive hunches (conveyed, ostensibly, via text).  That raises a fascinating question that his video hasn’t yet answered—how might one use the epigraphic video essay to convey a tension or dissonance between the text and the film clip, in order to shed light on something about the film?  After I read the written statement, I understand more about the problems and questions the video aims to take on, but for me there are too many potential arguments (addressing questions about knowledge production in the giallo, questions about knowledge production in video essays, questions about the somatic experience of the scene) and they don’t quite coalesce into a sensual videographic argument as I wish they would.</p>\n<p>What is so striking to me about “Lizard Train” is the visual and aural experience of that scene and its uncanny resemblance to the scene in “Carnal Locomotive.”  For me, the quotes (in either version) don’t quite illuminate the carnal experience of “Lizard Train.” </p>\n"
    },
    {
      "title": "Review of LT 2",
      "reviewers": [
        {
          "name": "Tracy Cox-Stanton",
          "title": "professor of cinema studies, editor of The Cine-Files",
          "mail": "tracypcox@gmail.com",
          "picture": "http://www.gravatar.com/avatar/e9cbedc759f0c3445d0b2e28bcbb2543.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Savannah College of Art and Design"
        }
      ],
      "body": "<p>Using the stunning opening sequence of Lucio Fulci’s <em>Lizard in a Woman’s Skin</em>, Kevin Ferguson’s video “after Catherine Grant” – a response/homage to Grant’s striking “Carnal Locomotive” video – juxtaposes quotes from prominent theorists with striking visuals of bodies on a train. I am of two minds about this video. I have been trying to parse precisely what I think about the video, and whether (also where) it should be published.</p>\n<p>In isolating and focusing on Fulci’s surreal imagery, the video makes a significant aesthetic assertion. Ferguson has chosen a bold, strange scene in a genre whose stylistic adventurousness is rarely noted. And slowed down it’s even more stunning to look at. I know the film well, but even so, the recontextualization revealed brand new details that I’d never noticed before.</p>\n<p>The primary questions with which I’ve been wrestling, however, are whether or not the video is making an argument, and whether the texts and images are actually at odds with each other. The latter is literally the case at some points, as the text occasionally covers up seemingly important parts of the image. I would recommend, at the very least, avoiding placing text over the heroine’s face. This is perhaps unavoidable for this genre of video, but that conflict raises the question for me of whether this is indeed an ideal vehicle for conveying texts – after watching it twice, I found myself taking down my copy of <em>Mythologies </em>to read the quote in context before rewatching. I find myself sufficiently absorbed by the visuals for the text to be something of a distraction. I also wonder about the parameters of this new genre/mode of video. Grant’s video slows down an unedited sequence, but does that mean that other videos in this mode should maintain that limit of intervention? Especially considering the remarkable – though not train-bound – fantasy sequence that follows immediately after this.</p>\n<p>I am, further, not sure that the video is producing new insights into or knowledge of either the film or the texts. A video essay about the Fulci film would be extremely welcome, as it is a gorgeous, often troubling film about which very little has been written, and about which much could be said. Both Artaud and Barthes strike me a rich entry points into such an analysis. And I would <em>love</em> for the author to engage with such potential arguments in a future video.</p>\n<p>However, these are, of course, not the only consideration here. <em>[in]Transition </em>is invested not just in using video as a means of conveying traditional research, but in exploring the possibilities of videographic criticism as a new mode whose parameters are still very much in flux. As a response to Grant’s “Carnal Locomotive,” this video makes a statement about the possibilities of the form and what videographic criticism can look like and what it can communicate. By modeling a video after Grant’s, Ferguson is making an assertion of a new mode of scholarly videomaking. Or a new genre, perhaps. This is an ambitious goal, and one that I believe <em>[in]Transition </em>would likely be interested in supporting.</p>\n<p>If that is indeed the case, then perhaps the burden should fall not on the video itself, but on the accompanying written essay. Since the video is not pioneering a new form but, essentially, codifying one that has already been established, I would like to see a more elaborate articulation of the scholarly, aesthetic, and expressive possibilities of the form accompanying it. And so I am recommending publication with major revisions, not necessarily of the video (though, again, I do suggest some small manipulation of text placement) but of the author’s statement. I would love to read more about the insights into the texts and the film that this montagistic juxtaposition/collision produces. Something that raises this beyond an aesthetically pleasing exercise into the realm of academic criticism. This is, I am convinced, a worthwhile video, and one that should be in circulation, but I would like to see a bit more work done to bring it within the purview of academic scholarship.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Kevin L. Ferguson",
      "title": "Associate Professor",
      "mail": "kevinlferguson9@gmail.com",
      "picture": "http://www.gravatar.com/avatar/f262e0af99242ff503313bb9c808df26.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/"
      },
      "organization": "Queens College / CUNY"
    }
  ],
  "date": "Wednesday, January 10, 2018",
  "comments": []
}