{
  "id": "44",
  "title": "\"Look. I Know You're Not Following What I'm Saying Anyway.\": The Problem of the \"Video Essay\" and Scorsese as Cinematic Essayist",
  "embed": [
    "https://www.youtube.com/embed/yztx8qfoNu0",
    "//www.youtube.com/embed/ZN6mp2NjMhs",
    "//www.youtube.com/embed/8t9x_y3vFic",
    "//www.youtube.com/embed/CDPiSAC3_RQ",
    "//www.youtube.com/embed/xpkV_eXRlKE"
  ],
  "body": "<p class=\"p1\"><span>Last month, I was invited to visit Colombia by the faculty at the Universidad <span word=\"Católica\" data-scaytid=\"1\">Católica</span> de Pereira. My visit involved a week of leading undergraduate and graduate seminars devoted to <span word=\"videographic\" data-scaytid=\"2\">videographic</span> criticism. Given that my Spanish is rusty veering on non-existent, I spoke predominantly through a translator and - as you might have guessed - <span word=\"“videographic\" data-scaytid=\"4\">“videographic</span> criticism” does not translate into Spanish terribly well. Thus, during these seminars, I continuously turned back towards “video essay” as a synonym for <span word=\"videographic\" data-scaytid=\"3\">videographic</span> criticism. I cringed almost every time. </span></p>\n<p class=\"p2\"><span>For the past seven years, I have used the terms <a href=\"http://flowtv.org/2007/04/comics-to-film-and-halfway-back-again-a-dvd-essay/\">“DVD essay” (how quaint!)</a>, <a href=\"http://mediacommons.futureofthebook.org/question/what-are-new-insights-digital-publishing/response/visual-essay-digital-publishing\">“visual essay,”</a> “video essay,” and <span word=\"“videographic\" data-scaytid=\"5\">“videographic</span> criticism” synonymously. Quite frankly, it was not until I started working with my co-editors (Catherine Grant and Christian <span word=\"Keathley\" data-scaytid=\"7\">Keathley</span>) on <i>[in]Transition </i>that I grew self-conscious about the noun. I seem to recall that Catherine suggested the subtitle (“Journal of <span word=\"Videographic\" data-scaytid=\"9\">Videographic</span> Film &amp; Moving Image Studies”) for the journal after a prolonged discussion about what exactly we wanted it to accomplish. I say this both to own my previous semantic misstep and to bring increased awareness to how it is we describe this form. </span></p>\n<p class=\"p2\"><span>Over the past year, Catherine, Christian, and I have edited three issues of <span word=\"curated\" data-scaytid=\"10\">curated</span> pieces focused on describing and defining what <span word=\"videographic\" data-scaytid=\"8\">videographic</span> film and moving image studies <i>is</i>. In our <a href=\"http://mediacommons.futureofthebook.org/intransition/theme-week/2014/10/intransition-videographic-film-moving-image-studies\">co-edited first issue</a>, I attempted to interrogate the overlaps between the medium and documentary filmmaking (particularly in the context of the modes outlined by Bill Nichols in <i>Representing Reality</i>). In <a href=\"http://mediacommons.futureofthebook.org/intransition/theme-week/2014/25/journal-videographic-film-moving-image-studies-12-2014\">the second issue</a>, Christian and his collaborators attempted to broaden the scope by outlining a formal spectrum that added the <span word=\"avant-garde\" data-scaytid=\"13\">avant-garde</span>, found-footage, and compilation modes (<a href=\"http://mediacommons.futureofthebook.org/intransition/2014/06/16/abcs-forms-genres\">Christian also attempts to <span word=\"recontextualize\" data-scaytid=\"14\">recontextualize</span> <span word=\"videographic\" data-scaytid=\"12\">videographic</span> criticism away from the essay film in his introduction</a>). Finally, in Catherine’s <a href=\"http://mediacommons.futureofthebook.org/intransition/theme-week/2014/35/journal-videographic-film-moving-image-studies-13-2014\">super-sized third issue</a> (which also saw the launch of a companion website - <a href=\"http://reframe.sussex.ac.uk/audiovisualessay/\"><i>The Audiovisual Essay: Practice and Theory</i></a>), scholars and practitioners produced reflections on the practice of producing - both in terms of poetic and explanatory - <span word=\"videographic\" data-scaytid=\"16\">videographic</span> essays. The three of us have done this because we will be shifting towards peer-reviewed submissions next year and we needed to contextualize this new medium (not only for our contributors and peer reviewers, but for the field of Cinema and Media Studies at large). </span></p>\n<p class=\"p2\"><span>When the three of us sat down to conceptualize the topics for our respective issues, I thought about a conversation I had with editorial board member Benjamin Sampson. Benjamin and I have spent hours conceptualizing and interrogating the practice of videographic production. We often speak about works that have provided us with aesthetic models (he often names the essay films <i>Looking for Richard </i>and <i>F for Fake</i>) and we gradually came to a controversial conclusion: isn’t Martin Scorsese a “visual essayist”? Where does the line between the modes of Hollywood narrative production and videographic criticism fall? And why do I keep returning to the noun “essay”? </span></p>\n<p class=\"p2\"><span>Fortunately, I do not have to answer all these questions on my own. In this issue, you will find four brief articles contemplating the relationship between Hollywood and the videographic criticism. Benjamin analyzes the anti-narrative tendencies of Oliver Stone’s <i>JFK </i>(1991) while David O’Grady looks at the intersection of the dramatic soliloquy and the essay film in Wes Anderson’s <i>Fantastic Mr. Fox </i>(2009). Douglas Julien, in an analysis that is even more depressingly relevant today, analyzes the racial epithet montage in Spike Lee’s <i>Do the Right Thing </i>(1989). Finally, R. Colin Tait takes a meta-step back and argues that Steven Soderbergh’s videographic work illustrates Eisenstein’s theory of dialectical montage. I do, however, have to answer the first and last questions.</span></p>\n<p class=\"p2\"><span>For Timothy Corrigan, who traces the multiple lineages of essay film back to Michel de Montaigne, the “essayistic indicates a kind of encounter between the self and the public domain, an encounter that measures the limits and possibilities of each as a conceptual activity....[it] acts out a performative presentation of self as a kind of self-negation in which narrative or experimental structures are subsumed within the process of thinking through a public experience” (6). Essentially, the essay seeks to locate the universal in the personal. After reading Corrigan, I kept asking myself if I was engaging in this type of reflection when I made “From the Panel to the Frame: Style and Scott Pilgrim” or “Free Will in Kubrick’s <i>The Shining</i>” and I found myself shaking my head. Perhaps my rationale is guided by an overabundance of naivety, but I do not view my expository videographic efforts (supported by research and vigorously structured) as being particularly subjective. Do I acknowledge that they are subjective in the post-modern sense of being <i>one </i>interpretation of a text amongst an infinite number? Yes, but I do not believe that they showcase a “thinking through” of a film in the same way that this essay showcases a “thinking through” of what videographic criticism is. Essentially, by the time the film clips are on my Adobe Premiere timeline, I have already thought it through (I would, however, contrast method with my purely poetic pieces - which would more appropriately fit Corrigan’s definition). Hence my unease when using “video essay” as a synonym for “videographic criticism” and my cringing during the process of seeking a Spanish translation. </span></p>\n<p class=\"p2\"><span>Moreover, what Corrigan describes - “the essayistic” - is continuously at the front and center of many of Scorsese’s films. Obviously, the line between documentary and narrative filmmaking is much thinner when analyzing Scorsese’s non-fiction films. <i>Goodfellas </i>(1990), <i>Casino </i>(1995), and <i>The Wolf of Wall Street </i>(2013) do not take place in the fantastic world of Mr. Fox or the baroque Bed-Stuy of <i>Do the Right Thing</i>. Unlike Anderson and Lee, Scorsese’s characters are often ripped from our reality and re-established in one that owes as much to himself as it does to his characters. One of his most perfect illustrations of this permeable boundary comes in <i>Wolf</i>. Jordan Belfort (Leonardo DiCaprio), in the middle of an informercial, hops out of a helicopter, looks at us, and promises us riches beyond our wildest dreams...only to be tackled by FBI agents who demand that the camera be turned off. In short, an edited, “fictionalized” video informerical for “Jordan Belfort’s Straight Line” is derailed by the infringement of reality. In this sense, Scorsese non-fiction fictions have returned us to John Grierson’s definition of documentary as being the “creative treatment of actuality.” </span></p>\n<p class=\"p2\"><span>Take, for instance, the dinner in prison sequence in <i>Goodfellas</i>. In the sense of a Classical Hollywood Narrative guided by cause and effect, the two and a half minute sequence functions purely as a digression to build and describe the world of his criminals. Driven by Henry Hill’s (Ray Liotta) voice-over, the sequence sets out to undermine media representations of prison life. As Hill tells us, “When you think of prison, you get pictures in your mind of all those old movies with rows and rows of guys behind bars. But it wasn’t like that for wiseguys. It really wasn’t that bad.” Meanwhile, the camera lovingly lingers on fresh lobsters, steaks, and the communal living of the gangster sect. Essentially, Scorsese is using the sequence to allow Hill to contemplate his existence in prison and to describe how it differs from others (filmic or not). To return to Corrigan, Henry Hill is “thinking through a public experience.” </span></p>\n<p class=\"p2\"><span><i>Casino </i>is an even more radical step in the direction of the essay film. While <i>Goodfellas </i>features the occasional digression, the entire first half of <i>Casino </i>is less of a narrative and more of an episodic description of how casinos function. Driven by the voice-overs of multiple narrators, we are introduced topics such as the intricate process of “skimming” and casino surveillance. The narrative momentum comes late into the film (and rather weakly) when Ace (Robert De Niro) is faced with the betrayals of his wife Ginger (Sharon Stone) and his best friend Nicky (Joe Pesci). Quite simply, Scorsese’s goal is less about telling a story and more about exploring how his characters engage with and make sense of the milieu they are a part of. By showcasing their subjectivities at great length, Scorsese utilizes the essayistic qualities of these three films to produce sympathy for his devils. Moreover, he even confronts our narrative expectations when faced with these devices. Specifically, the prevalent past-tense voice-over narration of Nicky would seem to imply that he survived the events of the film. However, <a href=\"https://www.youtube.com/watch?v=8t9x_y3vFic\">during the climactic sequence</a>, his voice-over is abruptly silenced mid-sentence by a baseball bat to the spine. After he is killed and our narrative expectations have been surprised, the narration shifts back to Ace: “The bosses had enough of Nicky.” </span></p>\n<p class=\"p2\"><span>Finally, like <i>Casino</i>, <i>The Wolf of Wall Street </i>places a huge temporal emphasis on world building and narrative digression. One of the most notable instances comes when Jordan gives us a history of Quaaludes and their effect on the human body. <a href=\"https://www.youtube.com/watch?v=CDPiSAC3_RQ\">The sequence begins in slow-motion</a>, highlighting Donnie’s (Jonah Hill) bodily distortions, as Jordan walks us through their invention, prescribed usage, illicit usage, and ultimate demise (the sequence also tees up a prolonged scene of physical comedy, which comes nearly an hour later into the film’s three hour duration). Moreover, unlike <i>Casino</i>, Scorsese places less of an emphasis on the rules of the world. As Jordan tells us while looking into the camera and attempting to explain what an IPO is and how it functions, “Look. I know you're not following what I'm saying anyway. That's OK. That doesn't matter. The real question is this: ‘was all this legal?’ Absolutely fucking not.” The purpose of both digressions - like most of Scorsese’s essayistic moments - is to illustrate Belfort and company’s world from a behavioral perspective.</span></p>\n<p class=\"p2\"><span>Hence my unease with the term “essay” in conjunction with (some) videographic criticism. If we accept essay as a substitute noun for criticism or scholarship, we place an emphasis on defining the medium as being subjective and personal. While this may describe such works as Thom Andersen’s <i>Los Angeles Plays Itself </i>(2003) or Jean-Luc Godard’s <i>Histoire(s) du Cinema </i>(1988-1998) where the subjective is placed front and center, I believe it is misleading to describe the overall medium in such a fashion. Like Christian, I believe the essay film informs the history and form of videographic criticism and should not be disqualified. However, the specificity of the term denotes a way of thinking and mode of address beyond what I have described as a “hybrid of documentary filmmaking and academic scholarship.” Moreover, as I have argued here, if we accept “essay,” the scope of analysis can be broadened to include the work of filmmakers like Wes Anderson and Martin Scorsese. Disregarding the essay film or “essayistic” moments in Hollywood films locks off an influential aesthetic model for furthering a medium focused on the study of film and moving images and it is obviously useful to interrogate this overlap (just as it is to consider the overlaps between videographic criticism and documentary or avant-garde filmmaking). However, to do so wholesale - without caveat - and/or interrogation is dangerously problematic. </span></p>\n<p><strong>Works Cited</strong></p>\n<p class=\"p2\"><span><span>• </span>Corrigan, Timothy. <i>The Essay Film: From Montaigne, After Marker</i>. New York: Oxford University Press, 2011. </span></p>\n<p class=\"p2\"><span><span>• <a href=\"http://mediacommons.futureofthebook.org/intransition/2014/08/26/audiovisual-essay-my-favorite-things\">Grant, Catherine. \"The Audiovisual Essay: My Favorite Things,\" <em>[in]Transition 1</em>, no. 3 (2014). </a></span></span></p>\n<p class=\"p2\"><span><span>• </span><a href=\"http://mediacommons.futureofthebook.org/intransition/2014/06/16/abcs-forms-genres\">Keathley, Christian. \"The ABCs of Form,\" <em>[in]Transition</em> 1, no. 2 (2014). </a></span></p>\n<p class=\"p1\"><span><span>• </span><a href=\"http://flowtv.org/2007/04/comics-to-film-and-halfway-back-again-a-dvd-essay/\">Morton, Drew. \"Comics to Film (And Halfway Back Again): A DVD Essay,\" <em>Flow </em>(2007).</a> </span></p>\n<p class=\"p1\"><span><span>• </span><a href=\"http://mediacommons.futureofthebook.org/question/what-are-new-insights-digital-publishing/response/visual-essay-digital-publishing\">---. \"The Visual Essay as Digital Publishing,\" <em>MediaCommons</em> (2013).</a> </span></p>\n<p class=\"p1\"><span><span>• <a href=\"http://mediacommons.futureofthebook.org/intransition/2014/02/27/layers-paradox-f-fake-benjamin-sampson\">---. \"Layers of Paradox in F FOR FAKE (Benjamin Sampson),\" <em>[in]Transition</em> 1, no. 1 (2014). </a></span></span></p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/2013-THE-WOLF-OF-WALL-STR-009.jpg"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/2013-THE-WOLF-OF-WALL-STR-009.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 1.4, 2014",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "Drew Morton",
      "title": null,
      "mail": "damorton@ucla.edu",
      "picture": "http://www.gravatar.com/avatar/cfd46eb3e2b30d286260e5253b9b466f.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Texas A&M University - Texarkana"
    }
  ],
  "date": "Friday, December 12, 2014",
  "comments": []
}