{
  "id": "130",
  "title": "Looking at To-Be-Looked-at-Ness: Feminist Videographic Criticism",
  "embed": [
    "//player.vimeo.com/video/88661178?title=0&byline=0&portrait=0&color=85071e",
    "https://player.vimeo.com/video/140950223",
    "https://player.vimeo.com/video/179325152",
    "https://player.vimeo.com/video/123491280",
    "https://player.vimeo.com/video/150268022",
    "https://player.vimeo.com/video/158859028"
  ],
  "body": "<p><span>In their traditional exhibitionist role women are simultaneously looked at and displayed, with their appearance coded for strong visual and erotic impact so that they can be said to connote to-be-looked-at-ness…</span></p>\n<p><span>Laura Mulvey, “Visual Pleasure and Narrative Cinema”</span></p>\n<p>I wanted to look back briefly at some of the work <em>[in]Transition </em>has published to date that directly addresses gender. It is a rich, multiform thread, indeed, with videos examining questions of film and media genre and authorship, micro-details of feminine performance, and sound-image conjunctions. But what these works also have in common as videographic criticism, I would argue, is their <em>performativity </em>when it comes to their direct or indirect explorations of gendered screen looking relations. What I find fascinating is that these essays don’t just comment on these relations (and any inequalities in them) from the outside. Instead, they play with their reproduction, reframing and reformulation from the inside of the media forms themselves. They <em>remix</em> them, and that makes for an important potential turn in our scholarly disciplines. For, in addition to conveying conventional forms of scholarly knowledge, as audiovisual (re-)performances these videos may also work as “utterances that accomplish, by their very enunciation, an action that generates effects.” [1] And <em>effective</em> criticism—intellectually, politically—is surely something in great demand these days.</p>\n<p>The very first video we published at our journal was Laura Mulvey’s “<em>Gentlemen Prefer Blondes (remix remixed 2013)</em>,” a re-edited version of a 30-second sequence of ‘Two Little Girls from Little Rock’, the opening number of <em>Gentlemen Prefer Blondes</em> (Howard Hawks, 1953), carried out, as Mulvey herself writes, “in order to analyze the precision of Marilyn Monroe’s dance movements and as a tribute to the perfection of her performance.” [2] In this video, Mulvey’s very act of stretching the sequence, pausing on Monroe’s gestures and repeating them, reveals, materializes and, indeed, re-performs something that is already there in the original film sequence, but which is difficult to see or to reflect on fully at normal speed in its original cinematic flow: Monroe’s own agency in the composition of her exhibitionistic image, her knowingness, deliberation and virtuosity in performing it. [3]</p>\n<p>Allison de Fren’s video “Fembot in a Red Dress” also audiovisually posits the existence of something we might not have been able to “see,” assess, and certainly not to feel, easily before: the salience and near ubiquity of a cinematic and cultural trope - “the ‘lady in red’ as it evolved from the genre of film noir to science fiction and from the human to the artificial female in a variety of film and television texts.” [4] Hers is an extensive historical and psychosocial argument about the existence of this trope that proceeds on the basis of creatively and engagingly ordering copious audiovisual evidence for it, alongside her verbal reflections. As Elana Levine writes, in her peer review of the work, “<em>Fembot in a Red Dress </em>demonstrates the potential of videographic criticism to use moving images and sound to make a critical intervention.” [5] As with Mulvey’s video, the audiovisual argument offered here is far from a bloodless one, turning purely on ekphrastic description or listing of examples, as in much written scholarship. Instead, the performative aspect of the work delivers to the viewer, as de Fren writes of her process, “the sense of a personal analysis in-progress integrally tied not only to looking, but also to feeling, especially in relation to the affective and aesthetic encounter with a ‘red dress’.” [6]</p>\n<p>The four further works I have chosen to revisit here (“Ceylan’s women: looking | being looked at” by Elif Akçali, “Give me a smile” by Caroline Rumley, “Success” by Jaap Kooijman, and “<em>¿Por qué me miras así?</em> Magaly, Dolores, and the Authentic Indigenous Icon” by Jeffrey Middents) [7] are all poetic or experimental assemblages that perform radical and defamilarizing acts of reordering to feminist and other progressive ends, as well as for evident and important knowledge effects. They all work with (different) aesthetic strategies of <em>détournement</em>, as peer reviewer Adrian Martin notes of Rumley’s work, [8] performing affective disruptions of the looking relations of the audiovisual media sources they repurpose in their own acts of looking (and listening). In so doing they offer up some exciting and adaptable methods of analysis for future feminist research and pedagogy.</p>\n<p>The other important aspect that all these video works have in common is the intervention they have the potential to make in online public culture, as <em>open-access</em> and shareable works, at a time when there is renewed interest in feminist politics and scholarship. In their recent overview of feminist film and television criticism for the relaunched journal <em>Film Criticism</em>, Shelley Cobb and Yvonne Tasker write,</p>\n<p>with the growing profile of feminism in new media and journalism, there is widespread use of terms associated with feminist film theory; concepts such as “the gaze,” “to-be-looked-at-ness,” “monstrous feminine,” and “final girl” regularly appear in feminist magazines such as <em>Jezebel</em>, <em>Bitch</em>, <em>Bust</em>, and <em>Feministing</em>. While popular feminist criticism is not in the business of providing in-depth readings of individual texts, criticism of patriarchal cinema and media culture is now widely generated by journalists and other cultural commentators who use feminist critical tools to question the circulation of sexist images and gendered value systems. [9]</p>\n<p>I hope that feminist scholars and others will be inspired by the potential of videographic methods to intervene in these new media contexts. We should particularly note, in this regard, the success of Allison de Fren’s video essay, with its distinct “in-depth\" content as a scholarly work of criticism and also as an audiovisual artefact that circulated very widely online, garnering a (mostly) deeply appreciative audience, judging by viewing statistics, and published comments about and sharing of the work. Her video and those of others should encourage us to see that while audiovisual essays (including de Fren’s) may often turn on cinephilia (and telephilia) in their possessive and pensive content and techniques, the critical contributions they can make do not have to be restricted by this. Perhaps the very opposite is true.</p>\n<p>In these troubled times, it would be unfortunate, indeed, if the methodologies of videographic criticism were seen as unduly limited in their capacity to reflect on, and challenge, the politics of representation, or indeed, to address other urgent questions of politics or ideology. Videographic criticism will be what we make it. I would urge us, then, to continue to explore the uses to which it may be put, as the video authors featured here have done, and also to seek to expand its instrumentality, its production contexts and its audiences whenever and wherever we can. [10]</p>\n<p> </p>\n<p><strong>Notes</strong></p>\n<p>[1] Catherine Grant, “The audiovisual essay as performative research,” <em>NECSUS: European Journal of Media Studies</em>, Autumn 2016. Online at: <a href=\"http://www.necsus-ejms.org/the-audiovisual-essay-as-performative-research/\">http://</a><a href=\"http://www.necsus-ejms.org/the-audiovisual-essay-as-performative-research/\">www.necsus-ejms.org/the-audiovisual-essay-as-performative-research/</a>.</p>\n<p>[2] Laura Mulvey, “Gentlemen Prefer Blondes (remix remixed 2013<u>)</u>” (Laura Mulvey, 2013). See Catherine Grant et al., “<em>[in]Transition</em>: Editors’ Introduction,” <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> 1, no. 1 (2014): <a href=\"http://mediacommons.futureofthebook.org/intransition/2014/03/04/intransition-editors-introduction\">http://mediacommons.futureofthebook.org/intransition/2014/03/04/intransition-editors-introduction</a>. The version of the video we published was Mulvey’s precise remake (albeit in higher resolution) of a work she first made for research and presentation purposes in the late 1990s.</p>\n<p>[3] This is a point which is made, differently, in another, much more “explanatory” video published at <em>[in]Transition</em>: Bryn Hewko and Aaron Taylor, “Thinking through Acting: Performative Indices and Philosophical Assertions,” <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> 3, no. 4 (2016). Online at: <a href=\"http://mediacommons.futureofthebook.org/intransition/2016/11/22/thinking-through-acting-performative-indices-and-philosophical-assertions\">http://mediacommons.futureofthebook.org/intransition/2016/11/22/thinking-through-acting-performative-indices-and-philosophical-assertions</a>.</p>\n<p>[4] Allison de Fren, “Fembot in a Red Dress,” <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> 2, no. 4 (2016). Online at: <a href=\"http://mediacommons.futureofthebook.org/intransition/2015/12/28/fembot-red-dress\">http://mediacommons.futureofthebook.org/intransition/2015/12/28/fembot-red-dress</a>.</p>\n<p>[5] Levine in de Fren, “Fembot in a Red Dress.”</p>\n<p>[6] De Fren, “Fembot in a Red Dress.”</p>\n<p>[7] Elif Akçali, “Ceylan’s women: looking | being looked at,” <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> 2, no. 3 (2015). Online at: <a href=\"http://mediacommons.futureofthebook.org/intransition/2015/08/05/ceylans-women-looking-being-looked\">http://mediacommons.futureofthebook.org/intransition/2015/08/05/ceylans-women-looking-being-looked</a>; Caroline Rumley, “Give Me a Smile,” <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> 3, no. 4 (2016). Online at: <a href=\"http://mediacommons.futureofthebook.org/intransition/2016/12/20/give-me-smile\">http://mediacommons.futureofthebook.org/intransition/2016/12/20/give-me-smile</a>; Jaap Kooijman, “Success”; <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> 2, no. 4 (2016). Online at: <a href=\"http://mediacommons.futureofthebook.org/intransition/2015/12/29/success\">http://mediacommons.futureofthebook.org/intransition/2015/12/29/success</a>; and Jeffrey Middents, “<em>¿Por qué me miras así?</em> Magaly, Dolores, and the Authentic Indigenous Icon,” <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> 3, no. 3 (2016). Online at: <a href=\"http://mediacommons.futureofthebook.org/intransition/2016/por-qu-me-miras\">http://mediacommons.futureofthebook.org/intransition/2016/por-qu-me-miras</a>.</p>\n<p>[8] Adrian Martin in Rumley, “Give Me a Smile.”</p>\n<p>[9] Shelley Cobb and Yvonne Tasker, “Feminist Film Criticism in the 21<sup>st</sup>Century,” <em>Film Criticism</em>, Volume 40, Issue 1, January 2016. DOI: <a href=\"http://dx.doi.org/10.3998/fc.13761232.0040.107\">http://dx.doi.org/10.3998/fc.13761232.0040.107</a>.</p>\n<p>[10] For an extensive list of videos by female video essayists see, “<a href=\"http://filmstudiesforfree.blogspot.com/2017/03/videographic-screen-media-criticism-by.html\">Videographic screen media criticism by female critics, scholars and artists #InternationalWomensDay</a>”, Film Studies For Free, March 8, 2017. Online at <a href=\"http://filmstudiesforfree.blogspot.com/2017/03/videographic-screen-media-criticism-by.html\">http://filmstudiesforfree.blogspot.com/2017/03/videographic-screen-media-criticism-by.html</a>. One further video essay published at <em>[in]Transition</em> that also has significant feminist content is “Busting Out: <em>Caged Heat</em> and the Women-in-Prison Film” by Manohla Dargis and Dawn Fratini and Jen Moorman: <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> 2, no. 1 (2015). Online at: <a href=\"http://mediacommons.futureofthebook.org/intransition/2015/03/23/busting-out\">http://mediacommons.futureofthebook.org/intransition/2015/03/23/busting-out</a>. And, although it doesn't specifically treat gender, another excellent <em>[in]Transition</em> video essay that innovatively explores looking relations is Irene Gustafson's <a href=\"/intransition/2016/03/14/facing-subject-observation\" title=\"Facing the Subject (On Observation) \">Facing the Subject (On Observation)</a>, published in issue 3.1, 2016. Online at: <a href=\"http://mediacommons.futureofthebook.org/intransition/2016/03/14/facing-subject-observation\">http://mediacommons.futureofthebook.org/intransition/2016/03/14/facing-subject-observation</a>.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-03-12%20at%2013.41.18.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-03-12%20at%2013.41.18.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.1, 2017",
      "editors": [],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "Catherine Grant",
      "title": "Honorary Research Fellow",
      "mail": "catherine.grant1@gmail.com",
      "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://catherinegrant.org",
        "title": "Website",
        "attributes": [],
        "original_title": "Website",
        "original_url": "https://catherinegrant.org"
      },
      "organization": "Aarhus Universitet"
    }
  ],
  "date": "Sunday, March 12, 2017",
  "comments": []
}