{
  "id": "2045",
  "title": "Mediated Auscultation",
  "embed": [
    "https://player.vimeo.com/video/637206210?h=db19dc6998&title=0"
  ],
  "body": "<p><em>Mediated Auscultation</em> aligns cinema and the stethoscope. It asks how one form of media (the stethoscope) might reveal something about another (cinema), thinking through both as technologies of “mediated auscultation”. This phrase hails from stethoscope inventor Rene Laennec’s treatise on the diagnosis and diseases of the lungs and heart from 1819 and it is defined in contrast to ​immediate auscultation​—that is, the direct application of the ear to the body of the patient. More recently, sound theorist and historian Jonathan Sterne defined mediated auscultation as the practice of “listening to movements inside the body with the aid of an instrument, at a physical distance​” (2003: 128).</p>\n<p>It is this definition of mediated auscultation that this video essay extends to cinema, conceiving of it as an instrument that opens a technologically mediated aural pathway towards the body via sound, allowing us to listen to its murmurings and exhalations at the surface and at a physical distance in ways that decompose the traditional boundaries of the body. In both cases - cinema and stethoscope - sound is subtended by an image, by sight, a stillness; both provide an immersive experience of the interior; and both entail a split between sound and body, sound and listener. This unique combination of factors provides the basis for the analogy of cinema as stethoscope. </p>\n<p>I bring together examples from contemporary cinema, with its focus on the body, alongside earlier modernist and avant-garde examples which stress the heterogenous materiality of the filmic text. In doing so, this video essay brings together moments where camera, sound design or the film as a whole take on properties of the stethoscope, without one necessarily being diegetically present. Returning to cinema’s birth from physiology and the photography of Étienne-Jules Marey, I ask how an attention to acoustic signals from the living body reanimates debates in film theory about the stillness that subtends the illusion of cinematic movement. Marey himself attempted to record the human heartbeat in his examination of biological motion, while Thomas Edison originally invented the kinetoscope to “complement the phono<em>graph</em> and to synchronize it with an image machine” (Elsaesser 2009: 106-107). This shows how questions of sound haunt the birth of cinema and disrupt established chronologies that begin with the arrival of sound in the late 1920s. </p>\n<p>Both cinema and the stethoscope are schizophonic technologies, producing a split in time or space or both in the production of sound and listening. R. M. Schafer defined schizophonia as the “cutting free of sound from its natural origin” (1969: 46) and in this sense, the process of making the video was itself a schizophonic practice, as I detached the original audio from the film clips in order to amplify and attend to certain sounds. The stethoscope entails a spatial split that transforms the encounter between patient and doctor, body and listener. It provides an acoustic umbilical connection to the body that reconfigures the zones of the intimate, the personal, the social and the public. Likewise, cinema reconfigures the distances and spatial relations between bodies through sound and technology in a process that Arnt Massø has termed the “proxemics of the mediated voice” (2008: 36). This is the idea that technology itself plays a role as a ​<em>sign </em>​in the spatial relation between speaker and listener, an aspect which Massø claims has not been adequately examined in theories of film sound. For example, how does microphone perspective suggest different levels of “closeness” or “distance” in relation to a listener? Massø develops the question of proxemics and mediation in relation to the human voice, though here I broaden the idea of the voice to include all manner of human sounds from the interior that cinema invites us to listen to at the body’s surface.</p>\n<p>By bringing the analogy of the stethoscope to cinema, I revisit ontological questions of cinema’s medium specificity: issues around time, stillness and motion, life and death, visibility and invisibility as well as the phenomenological experiences offered by film. Working with moving images, still images, voiceover and editing alongside the sounds of my own breath and the thump of my own heart, which seemed to intensify as I pressed record to begin speaking, I worked within the very cinematic intervals that a reflection on cinema as stethoscope opens up. For example, the heartbeat in the soundtrack of <em>La Jetée</em> is the heartbeat of Jean Ravel, the film’s editor, which animates sequences in the film across the photographic units of the frame. Likewise, the heartbeat in <em>Thriller</em> is the director and editor, Sally Potter’s, own. Intervening in the fabric of these films through editing in order to attend to this heartbeat opened up the full resonances of the heartbeat that an editor gives to units of filmic time. </p>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Elsaesser, Thomas. 2009. “Freud as Media Theorist: Mystic Writing-Pads and the Matter of Memory,” <em>Screen</em>, 50 (1), 100-113.</p>\n<p>Laennec, R. T. H. 1830. <em>A Treatise on the Diseases of the Chest and on Mediate Auscultation</em>. 3d ed. Translated by John Forbes (New York: Samuel Wood; Collins and Hannay).</p>\n<p>Massø, Arnt. 2008. \"The Proxemics of the Mediated Voice,\" in <em>Lowering the Boom: Critical Studies in Film Sound</em>, ed. by Jay Beck and Tony Grajeda (Urbana: University of Illinois Press), pp. 36-50. </p>\n<p>Schafer, R. M. 1969. <em>The New Soundscape: A Handbook for the Modern Music Teacher </em>(Scarborough, Ontario: Bernadol Music Limited).</p>\n<p>Sterne, Jonathan. 2003. <em>The Audible Past: Cultural Origins of Sound Reproduction </em>(Durham: Duke University Press).</p>\n<p> </p>\n<p><strong>Biography:</strong> Emilija Talijan is a postdoctoral fellow at St. John’s College, Oxford. Her research interests include film sound, technology and the body. She is the author of <em>Resonant Bodies in Contemporary European Art Cinema</em> (Forthcoming 2022, Edinburgh University Press) which explores how contemporary directors have worked with sound in ways that rethink all aspects of the film experience. Her articles, on topics ranging from utopia and the musical, sound in pornography and art cinema, and soundscaping in refugee filmmaking have appeared in journals such as <em>Screen</em>, <em>Film-Philosophy</em>, <em>Studies in French Cinema</em> and <em>Alphaville</em>. </p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202021-10-12%20at%2012.16.49.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 8.3, 2021",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Birkbeck, University of London"
        },
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Scott Curtis Review",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "scurtis@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/53780fbe282da57bfa101ec001e34af1.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p>What do the stethoscope and the cinema have in common? This seems like a riddle that compares apples and oranges, but there is a fundamental and challenging insight here: cinema acts like a stethoscope when it provides the auditor/spectator with an experience of sonic immersion that also points to the split between sound and body inherent in the technology. A stethoscope creates a distance between patient and physician, who before the stethoscope listened to breathing and heartbeats by placing an ear directly against the patient’s chest. Cinema also creates a spatial distance between auditor/spectator and screen, or a temporal distance between performer and recording. With the stethoscope and cinematic experience, then, the listener experiences the odd sensation of being both immersed and distant. Adding to this oddness is the constant presence of the body, despite the split: the sound we hear is always accompanied by the sight of the body, or a reminder of its presence, even if the sound is more present to us. Listening through the stethoscope amplifies sound over image, forcing us to attend to sound when our inclination is to attend to the image. It is somewhat disorienting. Historiographically speaking, Talijan’s video does this, too: it reorients us to the soundtrack, just like many cases in sound studies, but here the analogy to the stethoscope makes sound immediate, present, and corporeal in a way that most sound studies analyses do not. </p>\n<p>The brilliance of the video lies not only in its initial insight, but also its choice of clips to illustrate the historical and ideological connection between sound, image, body, and immersion. I found each of them incredibly instructive, especially the final clip, from <em>Hors Satan</em>, which pulls back the curtain on our ideological investment in sound perspective as a technique that gives the bodies onscreen an illusion of wholeness. Together, the clips show us why this analogy between cinema and stethoscope is so fruitful: it reveals the hidden connection between cinema and medical technology. This is not just a historical coincidence, but an essential similarity in the way they (re)construct the human body. How cinema puts sound and image together, how it creates the relationship between auditor/spectator and screen, has much in common with medical imaging technology, but also, as Talijan shows, medical technology that privileges sound, which turns out to be even more fundamental to medicine’s mission and history. Indeed, Talijan also demonstrates that listening to the history of cinema and medicine from the perspective of sound can reorient our usual historiographic and theoretical priorities. She reminds us, after Altman, that the image only asks the questions; sound provides the answers. </p>\n"
    },
    {
      "title": "Neil Verma Review",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "scurtis@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/53780fbe282da57bfa101ec001e34af1.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p>At one point in Emilija Talijan’s beautifully meditative video, which reconsiders cinematic listening as homologous with auscultative listening practices from the medical arts, the author alludes to an idea Rick Altman articulated in a 1980 issue of <em>Yale French Studies</em> on film sound that helped launch a rich phase of film sound theory. “Fundamental to the cinema experience,” Altman wrote in his contribution to that landmark publication, “is a process—which we might call the <em>sound hermeneutic</em>—whereby the sound asks <em>where</em>? and the image responds <em>here</em>!” (1980: 74). </p>\n<p>In his article, Altman explores what he calls a “ventriloquial” feature of the cinema setting of his era. When we listen to sound cinema, it is our sub-cognitive errand to attach sounds emanating from loudspeakers to images on a screen, thereby substituting one source for another, one sense for another, and one location for another. The ear questions, the eye answers. The sound hermeneutic is so rudimentary that we only notice it when a hitherto untethered sound is magnetized to an image, albeit in an imaginary way. And there’s something oddly diminishing about that move, isn’t there? Uncertainty about the sound prior to its attachment to the image—the sense of magic power in the timbre of an offscreen magus, the snort of an unseen monster, the lost lover’s voice on the phone—goes poof. There stands the sonorous thing itself, common as dirt, denuded of the energy it had hitherto derived from unlocalizability. The sound has acquired a kind of body, and in doing so, aquired mortality, an openness to objectification, like the corpses on the Rembrandt anatomy slab depicted in Talijan’s video essay.</p>\n<p>In keeping with the preoccupations of 1970s theory, Altman approached cinematic sound by way of two key technologies – the screen and the loudspeaker—whose histories converge in the cinema’s auditorium. Talijan starts from another premise. By turning from loudspeaker-based cinematic listening to a model that descends from stethoscopic listening we arrive at a kind of listening that’s much harder to collapse into the illusion of the image as “resolution” to schizophonic divergence between sound and source. Indeed, hermeneutics as an errand seems offset somehow by this alternative history, and I think this is why the metaphor of haunting is so important to this essay inasmuch as haunting is characterized precisely by its noncontinuity with interpretation.</p>\n<p>Consider, as Talijan does in her series of well-curated exhibits, the sound of breathing in profilmic worlds. Where <em>is </em>breathing in the bodies we see - the lung sacs, the throat, the pharynx, the nose, the lips, the mouth, the exterior atmosphere, the eartips of the stethoscope? A funny thing about the sound of breath is that it never has a “single” source to begin with, but is a symphony of interior and exterior folds, sacs and spaces where moving gas meets material bodies in dynamic motion. The separation of sound from source, a modernist fantasy, begins with the assumption that sound and source are singular, readily identifiable entities to begin with. Thinking of the sound of a footstep or the sound of a gunshot, you might get away with that idea, but with breathing, the notion of a singular location from which a sound can be extracted (let alone reattached) lacks credibility from the getgo. </p>\n<p>After all, we see people who breathe, but do we ever really see breathing <em>itself</em>, in its totality? The same is true for the circulatory system, particularly Talijan’s use of films like <em>La Jetée</em> and <em>Thriller</em>, with their heartbeats everywhere yet nowhere. Externalizing the sound of interior processes, cinema turns the soundworld of the body inside out aurally even as it maintains a visual focus of externalities, preventing any “fusion of horizons” or healing of schizophonic rupture. </p>\n<p>Talijan’s brilliantly selected visual examples show characters and cameras prowling bodies, spaces, liquids and still images to find something able to hold the unruly affective power of the breathing lungs and beating hearts that their soundtracks magnify. But nothing quite does the job. In auscultative cinema, sound isn’t attached to anatomy. Instead, as Talijan says, it is <em>haunted</em> by anatomy. The sound asks “where?” and the image answers: “Here, maybe? Or here? What about this, maybe?” In the sound hermeneutic, experience starts with an amorphous sound and resolves in a tangible image, but in auscultative sound it’s the other way around. Small wonder that a cinema of mediated auscultation produces odd distances, bewildering immersion and umbilical distension, as in the example of the medical students feeling their own bodies penetrated by the sounds of the interior bodies of patients, or the cinemagoer who sees a sounding body move away from the camera while still sounding close. </p>\n<p>While rooted in illuminating historical examples, Talijan’s idea of mediated auscultation also feel bracingly contemporary. Just as Altman’s model had perhaps its clearest explanatory prowess in the architecture and technology of typical 1970s cinema spaces, auscultative listening is uncannily suited for a moment in which we often listen to film sounds alone, at home, with a pair of earbuds running to a screen with a cord that is strikingly like a stethoscope to a patient. And in a grim year of a global disease characterized by respiratory failure and body systems starved of oxygen, it is gripping to watch Talijan’s scenes of cameras desperate to “find” working cardiovascular systems, like nurses and doctors searching the bodies of struggling patients. The cinema of mediated auscultation is as haunting as it is haunted. </p>\n<p> </p>\n<p><strong>Work Cited</strong></p>\n<p>Altman, Rick. 1980. \"Moving lips: cinema as ventriloquism,\" <em>Yale French Studies</em>, (60), 67-79.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": null,
      "title": "Postdoctoral Fellow",
      "mail": "emilija.talijan@mod-langs.ox.ac.uk",
      "picture": "http://www.gravatar.com/avatar/2932267dbfa93b454ef27a3e4359cbd9.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Oxford"
    }
  ],
  "date": "Wednesday, October 6, 2021",
  "comments": []
}