{
  "id": "2214",
  "title": "Men Shouting: A History in 7 Episodes ",
  "embed": [
    "https://player.vimeo.com/video/810623030?h=3af9358c2d"
  ],
  "body": "<h4 dir=\"ltr\">Cyborg scholarship<br />\n </h4>\n<p dir=\"ltr\">‘Men Shouting’ deals with three films on the 2008 financial crash, <em>The Big Short</em> (2015), <em>Margin Call</em> (2011) and <em>Too Big To Fail </em>(2011), each treated individually and in combination in the seven episodes plus coda of the videoessay (see table below). ‘Men Shouting’ was conceived to develop and test a parametric approach to the analysis of the film material. Jason Mittell has written of the innovative potential of ‘computationally manipulating sounds and images to create new audiovisual artifacts whose insights might be revealed through their aesthetic power and transformative strangeness’. [1] Mittell’s account of his ‘deformative’ experiments on <em>Singin’ in the Rain</em>, and the range of scholarly and fan practices on which he draws, serve as inspiration and rationale for ‘Men Shouting’ The video essay is also an attempt to exemplify a poetics and epistemics of parametric videographic criticism that I have set out in an article ‘Workshop of Potential Scholarship’, whose title is intended to recall the name of the Oulipo group (Oulipo is short for <em>Ouvroir de Littérature Potentielle</em> or ‘Workshop of Potential Literature’) founded in the 1960s to investigate constraint based approaches to writing.[2] Drawing on Donna Haraway, I suggest in my article that parametric approaches to videographic criticism may be understood as kind of cyborg scholarship in which activities of knowing are engaged in, not by some individual scholar on the liberal humanist model, but by an assemblage of hardware, parametric system, software, and organism. The challenge, as I conceive it, is to imagine a scholarship that speaks <em>from</em> this cyborg position and does not just speak about it. ‘Men Shouting’ is an attempt to enact such a scholarship.  </p>\n<p>Each episode of ‘Men Shouting’ is generated by applying one or more constraints to one or more of the three films, as shown and described in the table and commentary below. The constraints are referred in the episode title cards as ‘technic’, meaning a technical method or scientific procedure.[3] When I began working on it, I hadn’t actually <em>seen</em> any of the three films that the video-essay is ‘about’— at least in a conventional sense. Instead, I collaborated with a Lisbon-based programmer, Lucie Vršovská,[4] who used the Python programming language to extract audiovisual material according to my instructions. Lucie generated hundreds of short clips featuring, for example, financial terminology or the names of investment banks and other institutions. And so, institution names became the raw material for alphabetized combination in episode 5 of the video essay, while financial jargon erupts in sudden interpolations across the video essay as whole.</p>\n<p>As this glimpse of process suggests, my role in the activity of cyborg scholarship was that of curator. The challenge was to allow the analytic ‘thinking’ to happen <em>beyond</em> the individual scholar-human, in the collaboration with Python and programmer, Premiere and parametric procedure, but also to facilitate the emergence of that thinking <em>as</em> video essay. (I use the term ‘emerge’ here in opposition to ‘express’: the analysis is performed rather than reported.) And the goal was not to achieve mere automation, or some tech bro’s transhumanist version of academic commentary; nor was it to dissolve essential questions of intersectional human identity (of the video essay maker as well as of the characters in the films) in some post-political fetishization of the digital.[5] If the video essay is to be a ‘form that thinks’, then the question and achievement <em>of</em> <em>form</em> is crucial.[6] That is, the arrangement of the materials is not simply rhetorical or aesthetic but political and epistemic. As curator, I placed the materials in dialogue (or dialectic) with the video essay’s simple permutational structure, working through and rejecting many possible arrangements before arriving at the more generative configurations preserved in the video essay here.</p>\n<p>The task of this activity of cyborg scholarship was to trace the texture of the films’ rendition of historical events and circumstances, and to make this available for critique. In the search for patterns, the analysis cuts across the three texts and refuses any analytic distinction between the films’ different modes of reflexive comedy, taut drama and didactic realism.[7] The video essay may offer some standard take-aways about gender roles in cinema and historical storytelling: men act and women, when not merely appearing, are connoted in relation to men and motherhood. But the video essay is not concerned with narrative or representation, or indeed with ideology in any straightforward way. Its real object is to discern what might be hiding in plain sight or audibility. In this respect, the thrust of the Paul Willemen quote adapted in episode 7 should be read as the video essay’s point of departure rather than its conclusion: </p>\n<p class=\"rteindent1\">The viewer’s experience is predicated on the pleasure of seeing [and hearing] the male ‘exist’ (that is [speak,] walk, move, ride, fight, [shout]) in or through cityscapes, landscapes or, more abstractly, history.[8]</p>\n<h4>Structure, episodes and technics</h4>\n<h4> </h4>\n<h4><img alt=\"\" height=\"157\" src=\"https://mediacommons.org/intransition/sites/default/files/styles/mc_unchanged/public/Table_Men%20Shouting%20structure.jpg?itok=qKfLCvtG\" width=\"800\" /><br />\n </h4>\n<p><strong>Commentary on episodes and technics:</strong><br />\n1. An expository scene treated with a technic adapted from my own ‘No Voiding Time’ (2019) and recalling Jason Mittell’s ‘<em>Object </em>Oriented Breaking Bad’ (2019b). I left audio superimposition mostly unaltered apart from closing moments.</p>\n<p>2. The 10/40/70 technic used in episode 2 and expanded (or, in Oulipian lingo, ‘larded’) in episode 4 is borrowed from work by Jason Mittell (as described in Mittell 2019a and 2021), who himself transposed it from prose exercises in film criticism by Nicholas Rombes (2014). The first clip extracted from <em>Margin Call</em> generated a motif repeated in the video essay, and allowed me to present a compressed arc for the character played by Stanley Tucci (and that of his nemesis played by Demi Moore) which culminates in the coda.</p>\n<p>3. A variation on Video Pechakucha exercise used to train videographic critics at the Scholarship in Sound and Image workshops at Middlebury College (described in Keathley and Mittell 2019). Here, several overlapping audio clips accompany two tracking shots run in split screen parallel.</p>\n<p>4. See 2 for technic. The clips extracted from the two films at ten-minute intervals reprise and anticipate elements across the video essay. An initial sequential arrangement of the extracted clips suggested the superimpositions and juxtapositions, as did the mention of dreams in the dialogue. The suppression of women’s voices (until the coda) is deliberately signalled in this episode.  </p>\n<p>5. A key principle for the Oulipo was that of the ‘clinamen’, or the ‘swerve’ which contravened any too-strict application of constraint in order to lend liveliness to the work. Thus, in episode 5, I break alphabetic sequence in the last segment, and I deploy versions of the clinamen, or deviation from the given parameters, across the video essay. This includes the glossary interpolations (audio-only until the credits) scattered across the video essay, originally part of an early 9-minute version of episode 5. The episode also learns from the witty and discomfiting found footage film <em>Laid Off</em> (2016) by Nathalie Bookchin.</p>\n<p>6. Episode 6 riffs on the approach in Matt Payne’s ‘Who Ever Heard…?’ (2019), a complex and playful short video essay I have written about elsewhere (O’Leary 2020). The black and white phone-filmed footage recalls the ‘Lehman chord’ (as I describe it to myself) used as an overture to episode 5. </p>\n<p>7. I experimented with images of phones from the three films in a long period of frustrating development of episode 7 before deciding to omit images altogether, working a variation on the glossary interpolations used elsewhere but adding a composition of mouse clicks by Nicholas Britell from <em>The Big Short</em> soundtrack for climatic effect. The treatment of the text (black and white and filmed with a phone) exaggerates the treatment of text in the title cards and anticipates the floating glossary material in the credits.</p>\n<p>Coda. Women finally speak, but when they do, are revealed to speak of and to men, even the character who pronounces the closing imperative that follows the credits. The coda functions as a companion piece to episode 4 even as it is designed as the video essay’s ‘indispensable countersign’, the necessary reply to the rest (‘indispensable countersign’ was the phrase James Joyce used to describe Molly Bloom’s soliloquy, the famous final chapter of <em>Ulysses</em>).</p>\n<h4><strong>Agency and constraint</strong></h4>\n<p dir=\"ltr\">\n</p><p>Parametric techniques are widely used in videographic criticism, but it is sometimes argued that such techniques must form just a stage in the work, and that, to qualify as scholarship, the output of the parametric procedures must be subsumed into a conventional rhetoric of voiceover framing, audiovisual illustration, and argument (de Fren 2020). The attitude to rhetoric and epistemology that motivates ‘Men Shouting’ is different. The video essay is concerned to access an affective dimension that cuts across the three films (and many more like them), by extracting and remixing a seductive and naturalized content allowed to speak (and shout) for itself. The question of the measure in which the essay blends parametric and human-driven choices is too complex to deal with in detail here. But the key task of the essayist-curator was to bring an aesthetic sense to the arrangement of materials within and between the episodes, in the conviction, as suggested above, that the aesthetic is entangled with the political and epistemic. ‘I’ attempt in this video essay a kind of immanent critique in which the cyborg scholar is implicated. As such, ‘Men Shouting’ deploys the pleasures and resources of the films themselves, and ironizes, by pushing rational procedure to a pitch of absurdity, its own analytical means. </p>\n<p dir=\"ltr\"><strong>Acknowledgement</strong></p>\n<p dir=\"ltr\">Episodes 5 and 7 of Men Shouting were developed with the support of Interacting Minds Centre, Aarhus University, as part of the project ‘The Creative Potential of Evolving Constraints in Peer-to-Peer Reciprocal Coaching – A Three-way Investigation’.</p>\n<p>\n<strong>Works Cited</strong></p>\n<p dir=\"ltr\">Bookchin, Nathalie 2016. <em>Laid Off</em>. <a href=\"https://vimeo.com/19364123\">https://vimeo.com/19364123</a>.</p>\n<p>de Fren, Allison 2020. ‘The Critical Supercut: A Scholarly Approach to a Fannish Practice’, <em>The Cine-Files</em>, 15. <a href=\"http://www.thecine-files.com/the-critical-supercut-a-scholarly-approach-to-a-fannish-%20%20%20practice/\">http://www.thecine-files.com/the-critical-supercut-a-scholarly-approach-to-a-fannish- practice/</a>. </p>\n<p>Harewood, Susan 2020. ‘Seeking a Cure for Cinephilia’, <em>The Cine-Files</em>, 15. <a href=\"http://www.thecine-files.com/seeking-a-cure-for-cinephilia/\">http://www.thecine-files.com/seeking-a-cure-for-cinephilia/</a>.</p>\n<p>Ho, Karen 2018. ‘Finance, Crisis, and Hollywood: Critique and Recuperation of Wall Street in Films About the Great Recession’, in Constantin Parvulescu (ed.), <em>Global Finance on Screen: From Wall Street to Side Street</em> (London: Routledge). 89-104.</p>\n<p>Keathley, Christian and Jason Mittell 2019. ‘Scholarship in Sound &amp; Image: A Pedagogical Essay’, in C. Keathley, J. Mittell, and C. Grant, <em>The videographic essay: Criticism in sound &amp; image</em> (Scalar). <a href=\"http://videographicessay.org/works/videographic-essay/scholarship-in-sound--image?path=contents\">http://videographicessay.org/works/videographic-essay/scholarship-in-sound–image?path=contents</a>.</p>\n<p>Lee, Kevin B. 2021. ‘A videographic future beyond film’,<em> NECSUS: European Journal of Media Studies</em> 10:2, 33–39. <a href=\"https://doi.org/10.25969/mediarep/17287\">https://doi.org/10.25969/mediarep/17287</a>.</p>\n<p>Mittell, Jason 2019a. ‘Videographic Criticism as a Digital Humanities Method’, in M. Gold and L. Klein (eds.), <em>Debates in the digital humanities 2019</em> (Minneapolis: University of Minnesota Press). 224-242. </p>\n<p dir=\"ltr\">________ 2019b. ‘Object Oriented Breaking Bad’. <a href=\"https://vimeo.com/336691810\">https://vimeo.com/336691810</a>. </p>\n<p dir=\"ltr\">________ 2021. ‘Deformin’ in the Rain: How (and Why) to Break a Classic Film’, <em>Digital Humanities Quarterly</em>, 15:1. <a href=\"http://www.digitalhumanities.org/dhq/vol/15/1/000521/000521.html\">http://www.digitalhumanities.org/dhq/vol/15/1/000521/000521.html</a>.</p>\n<p>O’Leary, Alan 2020. ‘Payne’s Constraint’, <em>Notes on Videographic Criticism</em>, 11 July 2020. <a href=\"https://videoessaypod.files.wordpress.com/2020/07/alan-oleary-on-matt-paynee28099s-e28098who-ever-hearde280a6e28099.pdf\">https://videoessaypod.files.wordpress.com/2020/07/alan-oleary-on-matt-paynee28099s-e28098who-ever-hearde280a6e28099.pdf</a>.</p>\n<p dir=\"ltr\">________ 2021. ‘Workshop of Potential Scholarship: Manifesto for a Parametric Videographic Criticism’, <em>NECSUS: European Journal of Media Studies</em>, 10:1, 75–98. <a href=\"https://doi.org/10.25969/mediarep/16269\">https://doi.org/10.25969/mediarep/16269</a>. </p>\n<p>Payne, Matt 2020. ‘Who Ever Heard...?’, <em>[in]Transition</em>, 7:1. <a href=\"http://mediacommons.org/intransition/who-ever-heard%E2%80%A6\">http://mediacommons.org/intransition/who-ever-heard…</a></p>\n<p>Rombes, Nicholas 2014. <em>10/40/70: Constraint as Liberation in the Era of Digital Film Theory</em> (Winchester: Zero Books).</p>\n<p>Willemen, Paul 1981. ‘Anthony Mann: Looking at the Male’, <em>Framework</em>, 15, 16.</p>\n<hr />\n<p><strong>Endnotes</strong></p>\n<p>[1] Mittell 2021, paragraph 1.<br />\n[2] O’Leary 2021.<br />\n[3] Technic is the term James Joyce uses to refer to the distinct stylistic procedures he deploys in the different chapters of <em>Ulysses</em>. Joyce’s ostentatious attitude to style is another model for the approach in the video essay.<br />\n[4] See Lucie’s website at <a href=\"https://www.lucie.dev. \">https://www.lucie.dev. </a><br />\n[5] Here I want to acknowledge crucial conversations with Susan Harewood and the members of iVERN (the International Videographic Essay Research Network). See also Harewood 2020. <br />\n[6] ‘A form that thinks’ is the phrase used by Jean-Luc Godard in his <em>Histoire(s) du cinema</em> that has been picked up in discussion of Godard’s work and more recently of the digital video essay, for example in Lee 2021.<br />\n[7] An opposition between comic and realist modes is central to Karen Ho’s negative account of the politics of <em>The Big Short</em> and the positive account of <em>Too Big To Fail</em> in her comparison of the films (Ho 2018). In ‘Men Shouting’, I propose an affective continuity rather an ideological distinction between the texts.<br />\n[8] Willemen 1981, page 16 [adapted].</p>\n<hr />\n<p><strong>Biography</strong></p>\n<p><strong>Alan O’Leary</strong> is Associate Professor of Film and Media in Digital Contexts at Aarhus University, Denmark, and Visiting Researcher in the Centre for World Cinemas and Digital Cultures, University of Leeds, UK. He directs the <a href=\"https://cc.au.dk/en/research/research-programmes/cultural-transformations/filmmaking-research-academic-film-and-videographic-criticism\">Filmmaking Research, Academic Film and Videographic Criticism</a> research unit at Aarhus, where he teaches media history and short film production. He has published video essays in <a href=\"http://mediacommons.org/intransition/occupying-time-battle-algiers\">[in]Transition</a> and <a href=\"http://www.16-9.dk/2019/09/no-voiding-time/\">16:9</a> and his most recent book is a study of the 1966 postcolonial film classic <em>The Battle of Algiers</em> (<a href=\"https://mimesisinternational.com/the-battle-of-algiers/\">Mimesis International, 2019</a>). He has co-organised several international events devoted to videographic criticism and research filmmaking and is co-editing two special journal issues on academic filmmaking and video essay-making. He is working on a videographic book on the poetics of videographic criticism and his ‘<a href=\"https://necsus-ejms.org/workshop-of-potential-scholarship-manifesto-for-a-parametric-videographic-criticism/\">Workshop of Potential Scholarship: Manifesto for a parametric videographic criticism</a>’ was published in NECSUS in 2021.</p>\n",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Table_Men%20Shouting%20structure.jpg"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202023-06-19%20at%208.02.15%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.2, 2023",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": null,
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        },
        {
          "name": "Eva Hageman",
          "title": "Assistant Professor",
          "mail": "ehageman@umd.edu",
          "picture": "http://www.gravatar.com/avatar/1c62e3c695a64a4323f38315db819bd2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Maryland College Park"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        },
        {
          "name": null,
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Jenny Oyallon-Koloski",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor of Media and Cinema Studies",
          "mail": "joyallon@illinois.edu",
          "picture": "http://www.gravatar.com/avatar/b05eece942fe25fe6eabcca245244597.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Illinois at Urbana-Champaign"
        }
      ],
      "body": "<p dir=\"ltr\">Alan O’Leary’s powerful video essay ‘Men Shouting’ uses a range of parametric approaches to explore at scale the poetic, historical, and affective qualities of three American films about the 2008 financial crisis. I was drawn in by the flow between each segment, which creates an overall effect of aggregation by the end of the piece.</p>\n<p>While this piece emphasizes the value of parametric methods to studying media objects, it also centers the (human) individual, both the creator and the viewer, in the meaning-making process. This viewer’s affective reaction to the cumulative effect of these shouting men was one of growing repugnance, a reaction that felt very deliberate in the piece’s choices of aggregation and repetition of certain clips to create what O’Leary describes as a ‘political and epistemic’ impact. What emerges from this self-described ‘cyborg scholarship’ is a clear glimpse of a specific swath of masculine humanity, albeit fictionalized, that draws on the historical specifics of the 2008 financial crisis. </p>\n<p>Through these computational methods, O’Leary’s work also draws attention to the accumulative repetition of genre as a media form. In using collaborative programming methods to extract and repurpose semantic and syntactic elements from these films, we see the generic repetitiveness at work. More precisely, ‘Men Shouting’ draws attention to the tight correspondences between films that Amanda Ann Klein points to in her discussion of film cycles and the reflection of timely cultural anxieties that live at the core of cycles’ construction. Through performance choices (talking and shouting), costuming and hair styles (suits and severe haircuts), settings (board rooms), and more, we see these generic choices at work. This piece reveals novel ways to investigate forms of genre while also emphasizing the value of parametric approaches to studying media.</p>\n<p> </p>\n"
    },
    {
      "title": "review by Cormac Donnelly ",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor of Media and Cinema Studies",
          "mail": "joyallon@illinois.edu",
          "picture": "http://www.gravatar.com/avatar/b05eece942fe25fe6eabcca245244597.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Illinois at Urbana-Champaign"
        },
        {
          "name": null,
          "title": "Senior Lecturer in Film",
          "mail": "cormac@restrikestudios.co.uk",
          "picture": "http://www.gravatar.com/avatar/acc1c4803dbe8c95249a2671cc027718.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Liverpool John Moores University"
        }
      ],
      "body": "<p dir=\"ltr\">Watching Alan O’Leary’s ‘Men Shouting’ is at once both a provocative and oddly fugitive experience. Provocative in that it pokes and prods at my preconceived notions of what a video essay might seek to achieve (or not), as well as requiring me to rethink my position as a video essay viewer/auditor. Its fugitive nature belies its running time, instead perhaps a function of the flood of sounds and images which can be overwhelming at times, and yet, on repeated viewing, recursive moments of calm are revealed.</p>\n<p>The 7 chapters (and coda) of deformative experimentation presented by O’Leary demand, and benefit from repeated viewing. He notes in his supporting statement his role as the ‘curator’ of the work, a position he adopts so that the form of the video essay (a ‘form that thinks’) can be allowed to emerge from the work. But to suggest that this is just a curation is to drastically underplay the skill with which this video essay has been brought into being. The obfuscation which can/might mar the strict adherence to parametric constraints in deformative work is navigated here via O’Leary’s invocation of the clinamen. This “escape hatch from strict constraint” (Berkman, 2020) was key to the constraint-based practice of those writers who formed the Oulipo group (from which O’Leary defines his own OuScholPo) and is skillfully deployed here, justifiably, creating an aesthetically accessible deformance. </p>\n<p>If there are indeed revelations to be found in this poetic work, I personally am most compelled by the quality of audio montage, presented most explicitly in Episode 5 (Alphabet) but which features throughout the video essay. In the spirit of the work itself I chose to deform my own viewing position, closing my eyes for the duration of the playback. My subjective experience of the work as heard revealed more explicitly the rhythmic elements of the editing, the shouting, and the language.</p>\n<p>Whilst Mark Sample might suggest that “the defomed text is the end” (2012), there is much in ‘Men Shouting’ to consider which might prove fruitful starting points for other videographic thinkers and makers (and I count myself as one of these). </p>\n<p dir=\"ltr\"><strong>Works cited</strong></p>\n<p dir=\"ltr\">Berkman, N., 2020. Italo Calvino's Oulipian Clinamen. <em>MLN</em>, 135(1), pp.255-280.</p>\n<p dir=\"ltr\">Sample, M, 2012. Notes Towards a Deformed Humanities. Available at: <a href=\"https://samplereality.com/2012/05/02/notes-towards-a-deformed-humanities/\">https://samplereality.com/2012/05/02/notes-towards-a-deformed-humanities/</a> (Accessed: 8th January 2021)</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Alan O'Leary",
      "title": "Associate Professor of Film and Media in Digital Contexts",
      "mail": "aoleary@cc.au.dk",
      "picture": "http://www.gravatar.com/avatar/215f688b6080dfbef4b9aa3ce927a8d1.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://au.academia.edu/AlanOLeary",
        "title": "Profile at academia.edu",
        "attributes": [],
        "original_title": "Profile at academia.edu",
        "original_url": "https://au.academia.edu/AlanOLeary"
      },
      "organization": "Aarhus University"
    }
  ],
  "date": "Monday, June 19, 2023",
  "comments": []
}