{
  "id": "2128",
  "title": "Mirror, Mirror",
  "embed": [
    "https://player.vimeo.com/video/736505683?h=b4b6bf2ba7"
  ],
  "body": "<p>When the contributor who was working on a video based on Barbara Zecchi’s text withdrew from the collection late in the game, the text was left on its own. Since we felt strongly about keeping her text in the collection we decided to make our own video based on Zecchi’s screen memory. Following the collaborative premise of the project as a whole, we decided to invite the other contributors to assist us, suggesting their own audiovisual associations based on the text, and recording their own narration of it. The result, “Mirror, Mirror,” incorporates the voices and filmic and televisual references of five of us.</p>\n<p>Having gathered all of these materials, the video came together surprisingly quickly. The two of us edited in turns, each on their own computer, sending the working drafts back and forth, and the flow of images and sounds took shape rather intuitively and seamlessly, with a female mirror gaze emerging as the main recurring trope.</p>\n<p>It was only after the video was finished that we realized how much it had in common with another video essay made by Zecchi, “<a href=\"https://vimeo.com/390816850\">The Wrinkle of Film</a>” (2020). Apart from their shared thematic preoccupations with cultural and filmic conventions of femininity and aging, as well as a few mutual visual motifs, we were surprised to find not one but two of our own filmic references in that video. Our late contribution to this issue thus serves as a response to both Zecchi’s text and her prior video.</p>\n<p> </p>\n<p><strong>Biographies</strong></p>\n<p><strong>Ariel Avissar</strong> is a PhD student and Tisch Film School Scholar at Tel Aviv University. His videographic collaborations include <em>Once Upon a Screen</em> (co-edited with Evelyn Kreutzer) and the “TV Dictionary.” He is an associate editor at <em>[in]Transition</em> and has also co-edited <em>Sight &amp; Sound</em>’s “Best Video Essays” poll (2019-2021).</p>\n<p><strong>Evelyn Kreutzer</strong> is a postdoctoral researcher at the Film University Babelsberg Konrad Wolf, where she leads the project “The Digital Video Essay,” funded by the German Research Foundation (DFG). She also serves as an associate editor at<em> [in]Transition</em>. Her written and videographic work has been published in journals like<em> The Cine-Files</em>, <em>Music, Sound, and the Moving Image</em>, <em>NECSUS</em>, <em>Research in Film &amp; History</em>, and <em>[in]Transition</em>.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/8.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.3, 2022",
      "editors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        }
      ],
      "coeditors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        }
      ]
    }
  ],
  "reviews": [
    {
      "title": "Response by Barbara Zecchi",
      "reviewers": [
        {
          "name": null,
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        }
      ],
      "body": "<p dir=\"ltr\"><strong>Memory text</strong></p>\n<p>A beautiful young woman (only a few years older than me) applied lotion to her face through a repetitive gesture, as she looked at herself in the mirror. Over and over again. With insistence. Mechanically. She moved the cotton ball with quick nervous circular movements, and her skin turned into a pale oily mask. She looked like a clown but there was nothing playful about her expression… Her sadness filled her eyes with tears, and, to control her crying, her facial muscles contracted in a grotesque grim… Was she trying to soothe her visible pain with the caress of the cream? Was she —so prematurely— fighting the forces that age us? Was she fearing some non-existent wrinkles? Was she already afraid of turning into her older self —into that older woman who maybe died because of her —because she loved her father?</p>\n<p>That scene has lingered with me for years… Was it her guilt? Her fear? The mirror? The repetitive motion? Her grotesqueness? I don’t know why, but since then, every time I apply some lotion to my face, or when I cry looking at myself in the mirror, I think of her, and of that (so futile yet so meaningful) gesture. </p>\n<p><em>Una bella giovane donna (di pochi anni più grande di me) si spalmava della crema sul viso con un gesto ripetitivo, mentre si guardava allo specchio. Più e più volte. Con insistenza. Meccanicamente. Muoveva il batuffolo di cotone con movimenti circolari rapidi e nervosi e la sua pelle si trasformava in una pallida maschera oleosa. Sembrava un clown, ma non c'era nulla di giocoso nella sua espressione... La tristezza le riempiva gli occhi di lacrime e, per controllare il pianto, i muscoli facciali si contraevano in una smorfia grottesca... Stava cercando di lenire il suo dolore visibile con la carezza della crema? Stava forse combattendo - così prematuramente - le forze che ci invecchiano? Temeva qualche ruga inesistente? Aveva già paura di trasformarsi nella versione piu’ vecchia di se stessa, in quella donna piu’ vecchia di lei che era morta forse per colpa sua —perché amava suo padre?</em></p>\n<p><em>Questa scena mi ha accompagnato per anni... Era il suo senso di colpa? La sua paura? Lo specchio? Il movimento ripetitivo? Il suo aspetto cosi grottesco? Non so perché, ma da allora, ogni volta che mi metto della crema sul viso, o quando piango guardandomi allo specchio, penso a lei e a quel gesto (così futile eppure così significativo).</em></p>\n<p> </p>\n<p><strong>Author’s reflection on the video</strong></p>\n<p>Paraphrasing the title of a recent work by Johannes Binotto, I would define this video essay as “accidental.” I would also add the adjective “generous,” an attribute that so well characterizes the welcoming, empathic, and caring community of video essayists. The story around this generous and accidental video essay is explained in the creators’ statement: unexpectedly, the person who made a video essay based on my text withdrew from the project, but Evelyn Kreutzer and Ariel Avissar managed to put together a team of generous volunteers to rescue my piece, and made this truly impressive supercut.</p>\n<p>In the words of Allison de Fren, a supercut is a montage that “produces a criticality and poeticism that both supplements and exceeds the explanatory mode” (de Fren, 2015). Through hypnotic repetitions, effective interlockings, and suggestive displacements, Evelyn and Ariel’s “Mirror, Mirror” eschews and transcends the explanatory mode, and succeeds in producing a blend of criticality and poeticism that, in my opinion, takes the supercut to the next level. By using as a point of departure the analogies between the screen and the mirror, and between the woman-looking-at-the-mirror and the spectator, this self-reflexive collaborative piece resonates with psychoanalytic film theory and feminist concerns. The common denominator of Evelyn and Ariel’s visual rhymes is the gesture of mirror-gazing, that moment of encounter with oneself or, to borrow Federico García Lorca’s metaphor, the experience of “stumbling with one’s own different face.” In that sense, “Mirror, Mirror” is eminently Lacanian in its composition and conceptualization.</p>\n<p>With respect to the structure, this video essay can be divided into three parts. The titles are withheld almost until one third of its duration. Before that, the first minute of the video essay (mins. 0:00-1:05) evokes, I would say, a visual and aural wholeness. The titles appear over the central sequence (the second part of the video essay) —the lip-gloss scene of Peele’s <em>Us</em> (mins.1:06-1:55)— that ushers the viewer into the third part of the piece. In the final and longer segment, sixteen clips (mins. 1:56-4:23) interlock solidly through sound and repetitions: the soundtrack of a scene lingers undisturbed on to the next one, stitching together the fragments, as if they were fibers of the same texture. </p>\n<p>The first and introductory part, thus, performs a sort of “imaginary” or “prelinguistic” stage. The characters represented share the inability to demarcate between the self and the other (Aronofsky’s Nina-Black/White-Swan, <em>The Twilight Zone</em>’s mannequin-human, and Tarkovsky’s wife-mother) and the voices merge into the fluidity of a choral voiceover (Evelyn Kreutzer renders my text into English, which I simultaneously recite in my native tongue, followed by Alan O’Leary whispering some of its key terms in Italian).</p>\n<p>The second and central sequence, with the transformation in Elisabeth Moss’s facial expression, implies a gradual transition of the video essay in tone and scope, from sanity to madness, from the “imaginary” to the “symbolic order,” from the divided subjects to the order and the law. Significantly, Ariel Avissar has used this clip before for “The Asylum,” his powerful epigraph examining scenes interpreted by Elisabeth Moss, set against excerpts from Elaine Showalter’s <em>The Female Malady</em>. Indeed, in “Mirror, Mirror,” the female malady is the fear of aging. As suggested by the character played by Meryl Streep in the clip from <em>Death Becomes Her</em>, “mirror, mirror” becomes in this second part “wrinkle, wrinkle”: the narcissistic pleasure of the imaginary is displaced by the horror of mirror-gazing old age.</p>\n<p>In the third part, through effective redundancies and repetitions, women look at their reflections to witness —and combat— the passage of time. It is irrelevant that the final sequence of Otto Preminger’s <em>Bonjour Tristesse</em>, which inspired my text, was not included here. It would have been just another example of the same gesture. Its dispensability is evidence that cinema is pervaded by this imaginary, thus reenforcing Margaret Gullette’s claim that we age by culture (Gullette, 2004), and that cinema, as I indicated in another work, is one of the most powerful “technologies of age” (Medina and Zecchi, 2020).</p>\n<p>Cultural gerontologist Kathleen Woodward proposed that the “mirror stage of old age” is the inverse of the mirror stage of infancy theorized by Lacan: “The infant holds his mirror image in an amorous gaze. But the elderly person wishes to reject it. […] The image in the mirror is understood as uncannily prefiguring the disintegration and nursling dependence of advanced age” (1991, 67). The almost obsessive repetition of the mirror-gazing gesture in the video-essay mimics the constant self-scrutiny to which the body (and the female body in particular) is subjected in Western culture from the very early stages of life, which in turn generates the expansion of cosmetic, surgical, and pharmacological consumerism promoted by the neoliberal imperative requiring us to remain eternally young. It is no coincidence that all the clips chosen for this video essay depict women, since, notably, aging —or rather ageism— affects women more than men. As Susan Sontag observed almost fifty years ago, aging “is the social convention that enhances a man but progressively destroys a woman” (1972, 29).</p>\n<p>Last but not least, I’d like to point out that this video-essay delves deeply into <em>Once Upon a Screen Vol. 2</em>’s theme of co-authorship: conceived and edited by Ariel Avissar and Evelyn Kreutzer, based on my text, with voices by Evelyn Kreutzer, by Alan O’Leary, and by myself, and with further contributions from Maria Hofmann, “Mirror, Mirror” provides an unprecedented example of teamwork among video essayists —and an invitation to new projects of this sort. In contrast to its title which quotes the words of the Evil Queen in <em>Snow White</em> —words that are reminiscent of antagonism and rivalry— this video essay embraces collaboration and creativity to the fullest, thus promoting and fostering exciting synergies to come.</p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p>Avissar, Ariel. 2019. \"The Asylum.\" <a href=\"https://vimeo.com/347121497\">https://vimeo.com/347121497</a></p>\n<p>Binotto, Johannes. 2022. \"Auditioning the Accidental,\" keynote performance for the “Theory and Practice of the Video-Essay” conference at UMass Amherst (in which the video essay ‘Auditorium’ was produced: <a href=\"https://vimeo.com/754020528\">https://vimeo.com/754020528</a>)</p>\n<p>de Fren, Allison. 2015. \"Fembot in a Red Dress,\" <em>[in]Transition </em>(2.4). <a href=\"http://mediacommons.org/intransition/fembot-red-dress\">http://mediacommons.org/intransition/fembot-red-dress</a>. </p>\n<p>García Lorca, Federico. 1929/1994. \"Vuelta de Paseo,\" in <em>Poeta en Nueva York. </em>Madrid: Cátedra.</p>\n<p>Gullette, Margaret M. 2004. <em>Aged by Culture. </em>Chicago: University of Chicago Press.</p>\n<p>Medina, Raquel, and Barbara Zecchi. 2020. ‘\"echnologies of Age: The Intersection of Feminist Film Theory and Aging Studies,\" <em>Investigaciones Feministas</em> (11.2), 251-262.</p>\n<p>Sontag, Susan. 1972. \"The Double Standard of Ageing,\" <em>Saturday Review of Literature</em> (39), 29-38.</p>\n<p>Woodward, Kathleen. 1991. <em>Aging and its Discontents: Freud and Other Fictions</em>. Bloomington: Indiana University Press.</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p><strong>Barbara Zecchi</strong>, PhD University of California Los Angeles, is Professor of Film and Iberian Studies and Director of the Film Studies Program at the University of Massachusetts Amherst. She has published widely on feminist film theory, women filmmakers, and adaptation theory. In addition to about hundred articles and numerous video-essays, she is the author, editor or co-editor of ten volumes, including <em>La pantalla sexuada</em> (2014), <em>Envejecimientos y cines ibéricos</em> (2021), and <em>Gender-Based Violence in Latin American and Iberian Cinemas</em> (2020). In 2011 she launched the Gynocine Project on women in global cinema. In 2017 she was elected Member of the Academy of Motion Picture Arts and Sciences of Spain.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Ariel Avissar",
      "title": "Lecturer and PhD student",
      "mail": "arielavissar24@gmail.com",
      "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "tinyurl.com/Ariel-Avissar",
        "title": "Website",
        "attributes": [],
        "original_title": "Website",
        "original_url": "tinyurl.com/Ariel-Avissar"
      },
      "organization": "Tel Aviv University"
    },
    {
      "name": "Evelyn Kreutzer",
      "title": null,
      "mail": "evelynkreutzer@gmail.com",
      "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Film University Babelsberg KONRAD WOLF"
    }
  ],
  "date": "Saturday, October 22, 2022",
  "comments": []
}