{
  "id": "94",
  "title": "Mothers on the Line: The Allure of Julianne Moore",
  "embed": [
    "https://player.vimeo.com/video/136206933"
  ],
  "body": "<div>This audiovisual essay explores Julianne Moore’s on-screen image as an unconventional maternal embodiment. Throughout her career, what has considerably marked Moore’s star image is, I contend, not a particularly authentic signature in her acting style but the thematic and erotic investment in her appearances cast as maternal women of grief, ambivalence, transgression and detachment. My exploration in this video capitalizes upon this maternal erotic and treats it as the core component of Moore’s persona. Through expressive use of editing and sound, the video operates within an expository poetic mode that appropriates the tribute/compilation format and tackles different analytical scales of sampling and audiovisual interpretation in star studies. The piece attempts to articulate a performative approach to expose the thematic continuities in Moore’s performances of mothers (or mother-substitutes) and to queer the on-screen operation of her maternal image.</div>\n<div> </div>\n<div>A crucial marker of Moore’s star image is the affinity it bears with gay and lesbian spectatorship, or what Brett Farmer conceptualized as “matrocentric gay cinephilia” (2000:153). In post-1990s queer filmmaking, the maternity Moore’s characters seem to (dis)embody had often been used to facilitate a genre-bending pastiche-effect with particular references to camp and/or melodrama-as-genre. Todd Haynes, for example, casts the actress as either an embodiment of camp maternal excess in <em>Far from Heaven</em> (2002) or a physically shrinking body of radical dis-identification in<em> Safe</em> (1995) which is “<a href=\"http://filmanalytical.blogspot.co.uk/2013/06/uncontained-on-todd-hayness-safe.html\">deeply connected to the materiality (and the metaphoricity) of mothering</a>” (Grant 2013). Tom Kalin’s <em>Savage Grace</em> (2007), however, sexualizes Moore’s character as the manipulative incestuous mother in contradiction to the classical maternal melodrama’s deferral of the mother’s sexuality. Finally, Kimberly Peirce’s remake of <em>Carrie</em> (2013) amplifies the tense mother-daughter relationship in the original movie and eroticizes the abusive, self-harming mother Moore performs.</div>\n<div> </div>\n<div>These tropes of motherhood extend to a considerable number of films that do not invest in queer authorship, which also reflects Moore’s ambivalent position and mobility as a star in the film industry. Glyn Davis suggests that the actress’s “ability to move between different areas of production registers the crumbling of the distinctions between them [and] serves as a valuable index of the shifting nature of independent cinema in the US” (2011:22). This mobility turns the prevalent maternal erotic into a curious case to be explored in an audiovisual compilation form. The theme of sexual ambivalence and transgression in <em>Chloe</em> (2009) and <em>The Kids are all right</em> (2010), the sexualization of women grieving the loss of their children in <em>Don Jon</em> (2013) and <em>Boogie Nights</em> (1997), and the narration of maternal neglect, abuse and abandonment in <em>Freedomland</em> (2006), <em>What Maisie Knew</em> (2012) and <em>The Hours</em> (2002), do all address the female protagonist as a “mother on the line” i.e. a subject that transgresses the norms of motherhood/parenthood.</div>\n<div> </div>\n<div>Appropriating the tribute form, this video interweaves Moore’s appearances as mothers (or sexualized mother-substitutes) and complicates the moments of maternal affect in them. Through the very act of compiling a diverse sample of these performances, the audiovisual essay aims to provide what a written scholarly analysis could not articulate as effectively: a condensed, affective experience of Moore’s characters operating within the uneasy nexus of maternity and sexuality. While the poetic mode in this work may be said to “evoke a subjective experience of spectatorship” and to function as homage or an enactment of fandom in its “attempt to incorporate as many exemplary moments as possible” (Grizzaffi 2014), the compilation’s montage and thematic focus within its breadth of sampling accommodate an analytical impulse and exposes the maternal as the constitutive element of Moore’s star image. In other words, the compilation prioritizes not an eclectic supercut homage to Moore but a structured narration of tropes, thematic resonances and dissonances that her acting career has accommodated with reference to the drama of maternal attachment/detachment and desire. Video essays, as Creekmur also suggests, can “function, even if poetically, as forms of analysis drawing our attention to the kinds of concerns already familiar from more conventional film scholarship” (2014). Harnessing the personal/libidinal in various ways, the poetic tribute, as an essayistic mode of addressing, say, the cinematic construction of a star’s sexual allure or charisma, can flirt with the expository and the analytical. </div>\n<div> </div>\n<div>Alan Lovell argues that “film stars are improbable candidates for carrying out the ideological task assigned to them” (2013: 261). In his quest for an alternative framework in star studies, the scholar prioritizes performance and aesthetics over the demystifying ideological analyses of stars. Resonating with Lovell’s argument, an audiovisual compilation, through its essayistic “openness” as text, bears the potential to give a critical account of stardom without a stable ideological closure of a “star-identity”.  As an alternative to conventional academic scholarship’s attempt to contain stars discursively, the poetic exposition as a videographic register can produce new critical insights to the ideologically unstable and messy textuality of stars – by generating an audiovisual map of affects for their allure. In this sense, this work produces an erotic map of maternal affects in Moore’s performances to demonstrate their collectively formative role in the overall star-text regardless of the individual ideological operation of each film and its framing of motherhood (as, say, misogynistic, feminist, queer, heteronormative, or homonormative).</div>\n<div> </div>\n<div>I open the video with an anxious birth scene, which also opens Peirce’s remake of <em>Carrie</em>. The piece then meditates, in an episodic manner, on various themes of mother-child attachment and maternal erotics by providing a rich selection of scenes from the films Moore acted in. In I. UNION/DISSOLUTION, the scenes of the happy mother-child union are followed by the dramatic moments of its dissolution through scenes of alienation, abuse, frustration, abandonment and grief. In II. THE [MATERNAL] ALLURE, the video first cuts to the sex scenes where Moore’s maternal aura, or her “mothering” presence, is eroticized by means of cross-generational love and implications of incest (<em>The English Teacher</em>, <em>Don Jon</em>, <em>Savage Grace</em>, and <em>Boogie Nights</em>). These scenes are followed by the homoerotic encounters in <em>Chloe</em> and <em>The Hours</em>, which function as transgressive moments for the straight mothers Moore performs. In this section, the theme of sexual ambivalence and transgression is maintained by cutting to scenes from <em>The Kids...</em>, where we see Jules, a “happily coupled” lesbian mother performed by Moore, and witness her confused reaction to the affair she is having with the “biological father” of her children. The section ends with a threesome scene from <em>Savage Grace</em>, which shows the mother in bed with her son and her best friend. In the final section III. KILLING, the erotic union with the mother dissolves again – this time with acts of killing, where the emotionally overwhelmed son/daughter attempts to kill the manipulative/abusive/disappointing mother.</div>\n<div> </div>\n<div>Registering different forms of affect and excess, the soundtrack of <em>Far from Heaven</em> and the four films, namely Peirce’s remake of <em>Carrie</em>, Kalin’s <em>Savage Grace</em>, P.T. Anderson’s <em>Boogie Nights</em> and Joseph Gordon-Levitt’s <em>Don Jon</em>, function as central narrative motors in this audiovisual essay. While the mothers in <em>Far from Heaven</em>, <em>Carrie</em> and <em>Savage Grace</em> can be considered as objects of queer spectatorial desire, the grieving mothers in <em>Boogie Nights</em> and <em>Don Jon</em> (Amber and Esther, respectively) function as “sexed-up” mother-substitutes, or \"MILFs\", who, being phantasmatic objects of a projective male gaze, channel their unfulfilled maternal desire to new, sexual objects. The incestuous erotic of “mothering” embedded in these two characters is being literalized, if not queered, in Tom Kalin’s powerful depiction of Barbara Daly Baekeland’s complex incestuous relationship with her son in Savage Grace. </div>\n<div> </div>\n<div>In order to amplify the complexity of what Moore’s star image incorporates as the drama of maternity, I used Elmer Bernstein’s score that was created for the original movie soundtrack of <em>Far from Heaven</em>, Haynes’s pastiche of the 1950s women’s film. Spanning the two main sections of the video, the deliberate repetition of the score acts as a “sonic citation” and mimics the expressive use of music in classical maternal melodramas to match the on-screen emotional excess. This is to create a performative continuity, friction and confusion between the various forms of excess that Moore’s maternal image enacts and what melodramas conventionally register as excess. The performative friction I attempted to construct here between visual and sonic registers resonates with Michel Chion’s notion of “forced marriages between image and sound” (1994: 188-9). In the first half of the piece, the pathos of mother-child union and that of its dissolution appear to sit harmoniously with Bernstein’s score and its allusion to the melodramatic soundscape. However, the score continues when Moore’s maternal persona is being visually eroticized and sexualized (with implications of incestuous desire, sexual ambivalence and/or of female homoeroticism): Bernstein’s moments of sonic drama and climax are “forced” to amplify the sexual pleasure and desire of Moore as the amorous mother/mother-substitute on screen.</div>\n<div> </div>\n<div>The maternal characters that Moore has performed in various production registers of cinema have appealed to diverse audiences. This video attempts to locate that multivalent maternal allure in a poetic audiovisual form. My exploration resonates considerably with what Richard Dyer emphasizes in his <a href=\"http://mediacommons.futureofthebook.org/intransition/2015/12/29/success\" target=\"_blank\">recent review</a> of Jaap Kooijman’s video <em>Success</em>: the potentials of videographic modes in contemporary star studies to “insist on … allure in the face of critique” and “to critique affect by means of affect” (Dyer in Kooijman 2016, my emphasis).    </div>\n<div> </div>\n<div><strong>Bio</strong></div>\n<div>Cüneyt Çakırlar is a lecturer in Communications, Culture and Media Studies at Nottingham Trent University, UK. His research practice has focused on transnational sexuality studies, erotic/exotic in visual cultures, and trans-regionalism in contemporary art practices. He taught on queer aesthetics and film at UCL (UK), Bogazici University (Turkey), Istanbul Bilgi University (Turkey) and Koç University (Turkey). He has published articles in <em>Critical Arts</em>, <em>Paragraph</em> and <em>Screen</em>, and a co-edited volume, <em>Cinsellik Muamması</em> [<em>The Sexuality Conundrum: Queer Culture and Dissidence</em> in Turkey] (2012), focusing on cultures and politics of sexual dissidence in contemporary Turkey. Çakırlar also translated Judith Butler’s <em>Bodies That Matter</em> into Turkish (2014). His most recent research focuses on Werner Herzog’s documentary filmmaking, MILF/DILF stardom, and the aesthetic in the Bersani-Dutoit collaboration.</div>\n<div> </div>\n<div><strong>Works Cited:</strong></div>\n<div>Chion, Michel. <em>Audio-Vision: Sound on Screen</em> (New York: Columbia University Press, 1994).    </div>\n<div>Creekmur, Corey. “On the Compilation and Found-Footage Film Traditions of the Video Essay”, <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> 1:2, 2014. <a href=\"http://mediacommons.futureofthebook.org/intransition/2014/06/28/compilation-and-found-footage-traditions\" target=\"_blank\">http://mediacommons.futureofthebook.org/intransition/2014/06/28/compilation-and-found-footage-traditions</a></div>\n<div>Davis, Glyn. <em>Far from Heaven</em> (Edinburgh: Edinburgh University Press, 2011).</div>\n<div>Farmer, Brett. <em>Spectacular Passions: Cinema, Fantasy, Gay Male Spectatorships </em>(Durham and London: Duke University Press, 2000). </div>\n<div>Grant, Catherine. “Un[Contained]? On Todd Haynes’s <em>[Safe]</em>”, <em>Filmanalytical</em>, June 17, 2013. <a href=\"http://filmanalytical.blogspot.co.uk/2013/06/uncontained-on-todd-hayness-safe.html\">http://filmanalytical.blogspot.co.uk/2013/06/uncontained-on-todd-hayness-safe.html</a></div>\n<div>Grizzaffi, Chiara. “On Video Tributes”, <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> 1:2, 2014. <a href=\"http://mediacommons.futureofthebook.org/intransition/2014/06/23/video-tributes\" target=\"_blank\">http://mediacommons.futureofthebook.org/intransition/2014/06/23/video-tributes</a></div>\n<div>Kooijman, Jaap. “Success”, <em>[in]Transition: Journal of Videographic Film and Moving Image Studies</em> 2:4, 2016. <a href=\"http://mediacommons.futureofthebook.org/intransition/2015/12/29/success\" target=\"_blank\">http://mediacommons.futureofthebook.org/intransition/2015/12/29/success</a></div>\n<div>Lovell, Alan. “‘I Went in Search of Deborah Kerr, Jodie Foster and Julianne Moore but Got Waylaid ...’”, <em>Contemporary Hollywood Stardom</em>, edited by Thomas Austin and Martin Barker (London: Edward Arnold Publishers, 2003), 259-270.</div>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen-Shot-2016-02-22-at-14.59.57.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen-Shot-2016-02-22-at-14.59.57.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.1, 2016",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Birkbeck, University of London"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of MOTL 1",
      "reviewers": [
        {
          "name": "Jaap Kooijman",
          "title": "Dr.",
          "mail": "J.W.Kooijman@uva.nl",
          "picture": "http://www.gravatar.com/avatar/a1eac25e3baad3eb6d03c204f517f394.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.absolutefake.com",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.absolutefake.com"
          },
          "organization": "University of Amsterdam"
        }
      ],
      "body": "<p>In his keynote ‘The Persistence of Textual Analysis’ at the 2014 conference of the British Association of Film, Television and Screen Studies (BAFTSS), Richard Dyer reminded us that the initial motivation to study stars – the star image and the star text – was to gain a better understanding of the film text. Recent work in Star Studies and Celebrity Studies seems to suggest that the focus has shifted from the film text to the star itself, in which the films are merely seen as part of the total star text, rather than as the prime objects of study.</p>\n<p>On first viewing, the main focus of Cüneyt Çakırlar’s audiovisual essay ‘Mothers on the Line: The Allure of Julianne Moore’ is indeed on Moore’s star image, as is clearly pointed out by the subtitle. By connecting Moore’s performances in seventeen films over a period of two decades, organized in three—seemingly linearly ordered—sections, the essay invites us to recognize the similarities and recurring tropes in Moore’s performances throughout these different films. Here a productive comparison can be made to Pasquale Iannone’s audiovisual essay ‘<a href=\"http://www.necsus-ejms.org/note-comedy-vitti-style-2015/\" target=\"_blank\">A Note on Comedy Vitti Style</a>’, published in <a href=\"http://www.necsus-ejms.org/note-comedy-vitti-style-2015/\" target=\"_blank\"><em>NECSUS: European Journal of Media Studies</em></a> (Autumn 2015), which aims to highlight the skills of Italian actress Monica Vitti as a comic performer. Both essays can be perceived as tributes to the respective actresses, yet there is a significant difference. Whereas Iannone’s video focuses primarily on the actress’s performance (with parts of the soundtrack featuring Vitti commenting on her own work), Çakırlar’s video aims, as is stated in the accompanying text, to show how ‘Moore’s image is … not a particularly authentic signature in her acting style but the thematic and erotic investment in her appearances cast as maternal women of grief, ambivalence, transgression and detachment’. In other words, it is not (just) Moore’s performance, but the ‘allure’ of her presence that marks her star image.</p>\n<p>After repeated viewings, I have to admit that, although I do recognize the allure of Julianne Moore that the audiovisual essay makes explicitly visible, the very notion of allure remains a slippery concept to me. If Moore’s allure is not based in her performance, what are we really talking about: charisma, unconventional human figure, and/or just sheer effective casting? The video’s poetic mode succeeds quite beautifully in providing a sense of Moore’s allure, yet without fully grasping what such a concept eventually entails – which might be its point.</p>\n<p>To me, the strength of Çakırlar’s audiovisual essay lies somewhere else, namely in its visualization of Dyer’s reminder that analyzing the star text adds to our understanding of the film text. By connecting these performances from seventeen different films, the video foregrounds how these performances inform each other and thus how Moore’s star image works not ‘regardless of the individual ideological operation of each film and its framing of motherhood’ but actually helps to shape them.</p>\n"
    },
    {
      "title": "Review of MOTL 2",
      "reviewers": [
        {
          "name": "Jaap Kooijman",
          "title": "Dr.",
          "mail": "J.W.Kooijman@uva.nl",
          "picture": "http://www.gravatar.com/avatar/a1eac25e3baad3eb6d03c204f517f394.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.absolutefake.com",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.absolutefake.com"
          },
          "organization": "University of Amsterdam"
        },
        {
          "name": "Liz Greene",
          "title": null,
          "mail": "L.Greene@ljmu.ac.uk",
          "picture": "http://www.gravatar.com/avatar/0df1ca84e673f72667046d6fe739223b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Liverpool John Moores University"
        }
      ],
      "body": "<p>There is a lot to be said for this audiovisual essay. It is very well-constructed, with clear titling to sign-post the discrete sections that it encompasses. Appropriately chosen music smoothly bridges the transition from one scene to another, sometimes utilizing Julianne Moore’s voice within the soundtrack. In the main we are looking at Moore, and Moore is worthy of such attention - Moore as mother, Moore as a sexual woman, Moore on her own within the frame, Moore as Moore. This audiovisual essay seductively pulls us in.</p>\n<p>And yet, the range of material that this videographic essay draws from makes some of these connections problematic due to the span of Moore’s career. Çakırlar is connecting Moore’s recurring roles as the losing mother and the sexualized maternal figure, he draws from a range of films and diverse roles, and we see and hear Moore performing in a variety of work. From one film clip to another, as a mother to a sexually confident woman, sometimes with an overlap between these types/roles, but, and here is the thing, sometimes without an overlap. The compilation essay film can, and, in this instance, consciously does, collapse these performances, categories, and anomalies. And the star image of Moore facilitates such an approach. Moore’s face, body, voice and movement allows for such a compilation and at times the segue between films is unnoticeable, even when genres and eras are at odds with each other. And yet, Moore’s performances transgress an eroticized/maternal binary, often, she is seen on screen motionless, in an understated performance shining a momentary sliver of light into the depth of her characters. Through this stillness she also manages to remain slippery, difficult to pin down. Her performances exceed Çakırlar’s argument, his reading of Moore undervalues the totality of her enigmatic screen presence. And yet, there is something here in what he is teasing through. The allure of Moore is without question. The recurring performances of maternal roles and as sexually transgressive women, who as a consequence, pay the price for such deviations (sometimes through violent murder) illustrate that Çakırlar’s videographic essay is much more than a compilation piece, through the juxtaposition of roles, the scope and range of Moore’s performative style becomes evident, and it is thrilling to see all of these performances together, it is an affective work on a star text, and yet… </p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Cüneyt Çakırlar ",
      "title": null,
      "mail": "cuneytcakirlar@gmail.com",
      "picture": "http://www.gravatar.com/avatar/56a4f0eccfba3b5c5cfaabdd0e153641.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://www.ntu.ac.uk/apps/staff_profiles/staff_directory/130002-0/26/profile.aspx",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "http://www.ntu.ac.uk/apps/staff_profiles/staff_directory/130002-0/26/profile.aspx"
      },
      "organization": "Nottingham Trent University"
    }
  ],
  "date": "Monday, March 14, 2016",
  "comments": [
    {
      "name": "Elif Akcali",
      "mail": "elifakcali@yahoo.com",
      "subject": "JM as a mother",
      "created": "Sunday, April 3, 2016",
      "body": "To me this audiovisual essay is less about JM herself than the \"maternal characters that JM portrays\". Despite the seemingly effortless grouping of the common themes that JM's characters' central conflicts are based upon (using images from 17 films!), the video also reveals the range in which these \"mothering\" characters differ, such as erotic, agressive, and affectionate, which evidently, regardless of the films' subjects or genres, says something about both JM's choices of roles as a performer and the industry's typecasting her. I find the allure to be embedded in \"JM as a mother\", and I find this allure lying in its complexity. I especially like the mix of audio and sound over the selection of shots: Bernstein's music evokes immobile characters deep in thought, and directs the attention to their interiority, while we watch JM move, and explicitly voice that interority, making the video poetic, disturbing and thought provoking, all at once."
    },
    {
      "name": "Daniel Massie ",
      "mail": "daniel.massie@hotmail.co.uk",
      "subject": "A truly moving and poetic",
      "created": "Tuesday, April 5, 2016",
      "body": "A truly moving and poetic video essay - elegantly structured and composed, and richly layered. The sequencing, use of music, and pacing really accentuated the scope of Moore's career and reinforce the thesis. With a very convincing accompanying text, and incisive reviews I agree with, and am inspired by, this essay's ability - and willingness - to situate itself within a new avenue of star studies. For my own research this approach is of great benefit, both in its willingness to re-neogtiate how we view an actor's body of work, and similarily how one establishes a corpus of films for study. \r\n\r\nOne a personal level seeing Moore's work unpacked this way is so rewarding, entertaining, and fascinating. Within the essay's consideration of Moore's (performative) appeal and allure in an abstract and theoretical way, I find its form and breadth of (specific) analysis to be an alluring appeal in and of itself. As a self professed Moore devotee, cinephile, and 'actressexual' it is very exciting and gratifying to see research as contemporary and alive as this on this platform and treated with the respect and academic sincerity it undoubtably deserves. "
    },
    {
      "name": "Cüneyt Çakırlar ",
      "mail": "cuneytcakirlar@gmail.com",
      "subject": "Slippery",
      "created": "Tuesday, October 10, 2017",
      "body": "Many thanks for your appreciative comments, Elif and Daniel! As I’d had the chance to talk to you in detail regarding this video, I know how your affective investments in this piece operate, and how different these investments are. Yet, the ways you both intellectually framed in our conversations how the video “moved” and “touched” you had been tremendously helpful to me.  \r\n\r\nI have never had the chance to officially respond to the reception of this piece post publication. I must admit that this delay was partly because the one-year-long peer-review process was extremely challenging to me and the published versions of the review reports confused me for a while. Although I grew to like the Derridean Glas-like two-column format of its final presentation above, I had ended up questioning the extent/effectivity of openness and of intellectual reciprocity in the review process, which is why I needed some time to critically reflect on my reactions to the entire process before providing a mature account of my thoughts and experiences.     \r\n\r\nInspired by the recurring images of mothering/motherhood in Moore’s performances, this video’s primary ambition was a formal one. It aimed to formally register a “queer erotic” that is significantly informed by the friction between “mothering” and sexuality. The video exploits this friction in order to produce an incestuous maternal persona by making use of Moore’s performances. If there was a claim of original contribution (to the growing literature on videographic criticism) here, I had tried to make the formal/textual operation of the video as the central concern in its contribution: How to achieve a queer form (and method) in the production of a video essay that attempts to prioritise the erotic as the primary marker of a star-text – while providing a poetic/performative account of a star-image? How to eroticize, and even queer, the tribute/compilation format? My modest engagement with editing and sound tried to tackle these questions. \r\n\r\nBecause all my “un-official peer-reviewers” (the majority of whom are scholars and practitioners in various fields of LGBTQ media, film and arts) were able to grasp the queer erotic and performativity embedded in the piece, I was intrigued by the fact that the peer reviewers had not addressed, at all, the queer performativity (failed or not), and perhaps more significantly, the erotic register/address (successfully articulated or not) in this video and its formal choices. Although the peer-review process in its entirety (including the editorial interventions from the inTransition team) had been an intellectually rewarding process, I must admit that the unintelligibility of what I thought to be my original intervention/contribution was upsetting. \r\n\r\nIn her discussion on “recent videographic approaches to film performance”, published by Cinema Journal in the special dossier “In Focus: Videographic Criticism”, Catherine Grant considers Mothers on the Line as one of the “most dynamic, original, and productive works emerging from or most connected to the contemporary context of online video” (2017: 151). Grant notes that the piece exemplifies a videographic practice that “combine[s] a multilayered homage to the performer [it] showcases […] with exacting critical audiovisual analysis, achieved through intricate processes of associative editing” (152). Comparing the video with Jaap Kooijman’s Success (2016), Grant argues that Mothers on the Line is a “somewhat more ambiguous, much less verbally “anchored” video” (152). Reminding the reader of my reference to “allure”-as-concept (in the title) and Kooijman’s critique of it, Grant uses Mothers on the Line as an example where an experimental videographic practice could escape its author’s intent and discursive predictions. Yet, Grant does not restrict her reading to the use of allure-as-concept which is, for me, a minor element of the video when compared to the formal/methodological issues raised above. Grant problematizes the place of appropriation (in her reference to the “inventive conjunctions of song lyrics and film footage”) and of performativity (through Barbara Bolt’s focus on the difficulties of access/intelligibility to works operating at the intersections between the “performative paradigms” and “research paradigms”) in videographic criticism. This debate on appropriation and performativity was precisely what I wished to provoke in Mothers on the Line.    \r\n\r\nProblematizing my use of “allure”-as-concept, Kooijman states (above) that the “poetic mode succeeds quite beautifully in providing a sense of Moore’s allure, yet without fully grasping what such a concept eventually entails—which might be its point.” The use of “allure” was indeed deliberately ambivalent. It was deliberately made “slippery”. So was the use of \"maternal\" in square brackets. As Liz Greene also notes in her review (above), Moore’s appearances in the video “manage to remain slippery and difficult to pin down”. The swerve from the section “I. Union/Dissolution” to “II. The [Maternal] Allure” (i.e. from the generic dramas of maternal attachment/detachment to the scenes of erotic[/incestuous?] attachments to mothers/mother-substitutes) enacts this deliberate slipperiness. After all, can we “fully grasp” our erotic investments in stars and their images? Or, does such a compilation require a queer cinephilic engagement for its slippery erotic to be “grasped” more effectively?  \r\n\r\nThis critical ambivalence had been an immensely productive tool for me to provide a poetic/performative account of the prevalent erotic embedded in Julianne Moore’s maternal persona. With certain resonances and dissonances, motherhood/mothering is almost a performative anchor in most of Moore’s characters. Is my incorporation of 17 films really “collapsing” all these characters into a monolithic marker of “mothering”? Or, does it, in Greene’s words, “undervalue the totality of [Moore’s] enigmatic star presence”? I don't think so. In my opinion, the reviewers’ critical focus on conceptual ambivalence (Kooijman) and the ethic of representation (Greene) undermines the value and the constitutive role of “the erotic” in this video’s formal operation. Focused on their own critical frameworks, the reviewers don’t seem to address (in the published version of their reports) what precisely they thought was worthy of publication in this work, and what its original contribution, if any, was to videographic criticism. Grant, however, does ameliorate this by also maintaining her critical curiosities in her reading.\r\n\r\n \r\n"
    },
    {
      "name": "Jason Mittell",
      "mail": "jmittell@middlebury.edu",
      "subject": "On Professionalism and Open Review / Commenting",
      "created": "Sunday, October 1, 2017",
      "body": "<p>[in]Transition&#39;s embrace of open peer review is still a novelty within academia, and thus may provoke disagreement and confusion in some contributors and readers. To clarify our process: we invite esteemed reviewers with considerable expertise to assess and comment upon the merits of submissions, and use those reviews to suggest revisions as appropriate to videos and accompanying statements. The final reviews and statement are edited by each writer to convey their individual perspectives, which may certainly disagree with one another; an author is always welcome to withdraw their submission if they believe the reviews do not adequately engage with the key concepts of their video. Our editors ensure that all published reviews and statements meet standards of professionalism, and model the spirit of open intellectual exchange that should sustain our academic community.</p><p>However, the post-publication comment thread is neither moderated nor approved by [in]Transition&#39;s editors. We presume that the requirement of commenting using real names will avoid the inflammatory culture that other online comment threads seem to nurture. We call upon our community to model the kind of respectful professional exchanges that we have all earned, and to particularly acknowledge the voluntary, unpaid labor that goes into peer reviewing and editing this journal. We hope that knowing that such deviations from a respectful tone will be linked with a commenter&#39;s name and professional reputation will be sufficient to guarantee professionalism and generosity of spirit.</p><p>-Jason Mittell, Project Manager for [in]Transition, on behalf of the entire editorial team</p>"
    }
  ]
}