{
  "id": "854",
  "title": "Negative Space",
  "article_path": "/intransition/negative-space",
  "article_order_within": 4,
  "embed": [
    "https://player.vimeo.com/video/290695635"
  ],
  "body": "<p>Haynes’ films are dollhouses. Most literally expressed by his first film, <em>Superstar: The Karen Carpenter Story </em>(1988)<em>, </em>Haynes’ works consistently model and teach us how to remake our perception of living rooms, hallways, bedrooms, and city streets. In the spirit rather than the letter of queer cinema, Haynes’ models queer time and space to disorient the most familiar structures and forms of historical imagination. As Mary Ann Doane suggests, the question of “Where am I?” sings throughout Haynes oeuvre. Posed by Carol in <em>Safe </em>(1995), “Oh God, what is this? Where am I? Right now?” are a series of challenges that follow from the ambivalent experience of being present – but not necessarily a resident – in the spaces of Haynes’ work (White 41). Space, perhaps especially in those locations most familiar, is brought into reality by the imagination (Bachelard 5). In Haynes’ work, the work of imagination is often a work of imaging: where subjectivity is inscribed as “a function of its availability to vision” (Doane 16). From Carol White to Carol Aird to Steven Gale to Raymond Deagan, the internal struggles of Haynes’ characters are regularly made visible by conspicuously formal compositions. These compositions visually model felt experiences that are typically beyond normative patterns of visual representation.</p>\n<p>The most legible of these compositions is the threshold of a window: a frame that appears frequently in Haynes work. The negative space of window casements, walls, or the warp of the glass panes break up the world of the interior and the exterior, emphasizing that the act of looking between space is necessarily incomplete. A special site of symbolic positioning for women in the 1940s/1950s melodramas, windows are the location of a look moving from exterior social spaces into “the dark recesses of the familial quagmires” (Doane 2). Windows regularly frame the act of looking in Haynes’ work in order to challenge audiences to recognize, observe, and perceive our perceptual habits. </p>\n<p>In Haynes’ work, the symbolic logic of the window extends beyond literal shots of windows and window frames. Wide open living rooms are compressed into narrow openings; kitchens are narrowed into the square of a warped glass pane; front lawns become narrow and shifting slats when viewed through a parked car. These signature shots appear most often in works preoccupied with the home, such as <em>Safe</em><em>, Far From Heaven </em>(2002)<em>, </em>and <em>Mildred Pierce </em>(2011), but also function as sharp contrasts in the vibrant landscapes of music and childhood in <em>Velvet Goldmine </em>(1998)<em>, I’m Not There </em>(2007)<em>, </em>and <em>Wonderstruck </em>(2017). Following the tradition of Hollywood melodramas, Haynes’ artifice represents the interior states of his characters through the manipulation of exterior spaces. Windows, doorframes, and other narrowing compositions render the space outside of the nested frames as negative space. </p>\n<p>I use the term negative space to identify a tendency in these compositions to gather social and emotional space into a visual form. Negative space, typically referring to the realm of graphic art, identifies the tendency in Haynes’ work to compose rather than index reality – or, rather, his tendency to index the spatial compositions that make up the lived realities of desire, oppression, and their intermingling in social space. Sometimes the negative space is quite literal: black space surrounds an image of a contemplative Therese in the window of the New York Times party near the end of <em>Carol </em>(2015). In other instances, negative space expresses a sense of spatial tension: Harge’s breakdown during an attempt to fix the plumbing at Carol’s estate appears through a very narrow sliver of screen space, which invokes both the exteriority of Therese’s look as well as the power of a home that no longer has room for Harge. In an other instance, negative space identifies the contradictory feelings of emptiness and enclosure of living areas that threaten to envelop and overwhelm characters like Carol White in <em>Safe </em>(Potter 132). </p>\n<p>Negative space defamiliarizes power relations in order to reveal the spatial structures of ideology that are built into everyday space. These formal compositions encourage an experience of space defined by an emotional, rather than a physical, relation. “Where am I?” becomes answered by spatial geographies of racial division for Cathy and Raymond in <em>Far From Heaven. </em>In the final scene of <em>Safe</em>, the whiteness of Carol’s igloo expresses the vacuum of white fantasy that is created by Carol’s pursuit of sanitization (Davis, “Health and Safety in the Home” 189). And in other scenes, such as when Richie flies away out the window in <em>Poison</em>, the movement into the tangled canopy of the trees and then a wide open sky visualizes the logical disjunctures of the docudrama segments of the film. And in others still, particularly in <em>Carol</em>, interior spaces have their own complex relationships to intimacy that unfold in spaces outside the frames and panoptic gazes of heterosexual normativity.</p>\n<p>This visual essay does not seek to codify or explicate all these meanings, but rather, to recognize negative space as a signature practice in Haynes’ works that works across many contexts. Negative space is a byproduct of “perceptions of perception” that draw attention to how embedded frames  “extract and delimit visible images from vast fields of possibility and contingent meaning” (Davis, <em>The Desiring-Image</em>, 47). Frames do not simply represent the world, but rather, give us ways of seeing how the world unfolds in space and spaces. The attraction, legibility, and radical potentials are “dependent on its recognizability and its effect of immediacy” (Doane 13). The conspicuous formalism of these frames hails the artifice of reality and, significantly, suggests that the aesthetics of artifice are better suited to the perception of power than the aesthetics of realism. As Nick Davis writes: “Movies, like lovers, have always been more interesting as windows than as mirrors” (Davis, <em>The Desiring-Image</em>, 28).</p>\n<p>This visual essay literalizes the logic of frames-within-frames that permeates Haynes’ cinema by manipulating the image space that surrounds windows, doors, and embedded frames. The spatial logic of this video essay follows its two opening scenes, which empties out the space around its characters. In <em>Velvet Goldmine</em>, the larger-than-life and colorful figure of Brian Slade stands in stark contrast to a whitewashed model home. In <em>Carol</em>, the high-contrast shot of an apartment building façade literalizes the sense of distance felt by Therese. In these two opening shots, negative space appears quite literally. Over the course of the video, I apply this emptying out to various scenes where negative space appears or functions more subtly. In most of Haynes’ work, negative space is rendered as such through the use of a framing device – a window, a doorframe, a mirror, or a wall. By first fading in the surrounding frame to reveal what the original composition looks like, I draw attention to the way that these framings and compositions create both explicit and implicit negative spaces of relationality across Haynes’ work. </p>\n<p>Rather than following this logic dogmatically, I play with my applications of negative space. Occasionally, such as in the scene where Harge from <em>Carol </em>has a door shut on him, or the scene where Bob Dylan peers out a car window at a figure with their hair on fire, I haven’t adjusted the image. In others, such as the scene where Carol sits in the doctor’s office in <em>Safe</em>, I keep the negative space of the image blocked out throughout the entirety of the clipped scene. My intent is to blur distinctions between the multiple compositions of negative space that appear throughout Haynes’ work to emphasize how these framings gather multiple ways of seeing and unseeing in any given frame. At any moment of conspicuous framing in Haynes’ work, we are invited to see the negative space as emptied out around an interior frame, vibrantly full of matter, and in dynamic relation to a nested view.</p>\n<p>I close the visual essay with a shot from <em>Wonderstruck</em>. With this shot, Haynes provides an inversion of the two opening shots of Therese and Brian from the opening of this video essay. In the scene from <em>Wonderstruck </em>where Ben and Jamie are chasing each other through the Museum of Natural History, the two young boys become silhouetted figures against painted frescos of lush forests, the Frontier, and mammoths. The character silhouettes are darkened while their backdrop is brilliantly illuminated. They rush past a number of paintings before pausing to regard some mammoths, and then their dark silhouettes rush along. These silhouettes do not suggest that the children are trapped or ultimately restricted by the frames of social control. Instead, they become open figures regarding a kitschy facsimile of natural history: a dioramic logic of seeing time as space that is repeated throughout <em>Wonderstruck</em>, and also through Haynes’ broader work. </p>\n<p>Works Cited</p>\n<p>Davis, Glyn. “Health and safety in the home: Todd Haynes’s clinical white world.” In <em>Territories of Desire in Queer Culture: Reconfiguring Contemporary Boundaries. </em>Eds. David  Alderson and Linda R. Anderson. Manchester: Manchester University Press, 2000. 183-201.</p>\n<p>Davis, Nick. <em>The Desiring-Image: Gilles Deleuze and Contemporary Queer Cinema</em>. Oxford: Oxford University Press, 2013.</p>\n<p>Doane, Mary Ann. “Pathos and Pathology: The Cinema of Todd Haynes.” <em>Camera Obscura</em>. Vol 19 (3). 2004. 1-21.</p>\n<p>Potter, Susan. “Dangerous Spaces: <em>Safe</em>.” <em>Camera Obscura. </em>Vol 19 (3). 2004. 125-155.</p>\n<p>White, Rob. <em>Todd Haynes. </em>Urbana: University of Illinois Press, 2013.</p>\n<p>Bio</p>\n<p>Allain Daigle is a PhD candidate at the University of Wisconsin-Milwaukee. His research interests include film history and cinema technologies, especially in relationship to time and memory. He has previously published on nostalgia and <em>Carol </em>in <em>Queer Studies in Media and Popular Culture,</em> the mythology surrounding an alleged $25,000 bet on Muybridge's motion studies in <em>Film History</em>, and the 50mm lens in <em>The Atlantic</em><em>. </em>He is currently working on his dissertation, which examines the cultural history of lens development in early cinema.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Haynes%20cover.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 5.4, 2019",
      "path": "/intransition/journal-videographic-film-moving-image-studies-54-2019",
      "editors": [
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Schermata%202019-01-12%20alle%2016.15.19.png",
      "body": "<p>Welcome to this end of year issue of <em>[in]Transition</em> devoted exclusively to peer-reviewed videographic work. All five of the issue's videos are accompanied by curatorial statements from their makers, as well as peer reviewers' evaluations. As usual, we are publishing these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid scholarship in this emerging form. We welcome readers and viewers to join this conversation in the same spirit. </p>\n<p><em>[in]Transition</em> is accepting submissions of videographic work for peer-reviewed publication in subsequent issues. You can find out further information about this by clicking on the \"Contribute to<em> [in]Transition\"</em> tab above.</p>\n<p><strong>Chiara Grizzaffi<br /> Editor, [in]Transition 5.4, December 2018</strong></p>"
    }
  ],
  "reviews": [
    {
      "title": "Review by Danielle Bouchard",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor of Women's and Gender Studies",
          "mail": "dmboucha@uncg.edu",
          "picture": "http://www.gravatar.com/avatar/607e8b98cf60ba6d42684b28ca573f8f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of North Carolina at Greensboro"
        }
      ],
      "body": "<p>Daigle describes this video essay as an exploration of shot compositions that employ negative space as an abiding thematic of Todd Haynes’ work. Noting in particular Haynes’ interest in reworking the Hollywood melodrama form, Daigle shows how “Haynes’ artifice represents the interior states of his characters through the manipulation of exterior spaces. Windows, doorframes, and other narrowing compositions render the space outside of the nested frames as negative space.” Daigle’s work here, in both the video essay and the accompanying written essay, opens up important lines of inquiry into an enduring motif which Haynes returns to and explores in evolving ways across a body of work that might otherwise seem quite wide-ranging in genre, tone, and subject matter. The use of what Daigle interprets as negative space to provide an indication of the complex interiority of characters who inhabit the spaces of their daily existence in profoundly fraught ways, while not limited to the major women characters many of Haynes’ works focus on, has indeed characterized Haynes’ commitment and nuanced approach to highlighting women’s (and sometimes queer women’s) stories. Given that the domestic space in particular has been one of terror and constriction for many such subjects, Daigle’s video essay offers many possibilities for inquiry into how the aesthetic qualities of Haynes’ work is also necessarily about its socio-political content. In the US (where most of Haynes’ works are set), the home, under the historical conditions of homophobia, misogyny, and racism, becomes the site of socially sanctioned trauma and violence precisely because it is rendered as ostensibly “free” from legal and social regulation. Daigle’s video essay also makes visible Haynes’ consistent attunement to the mutual constitution of private and public spaces through the repeated inscription of social norms. And it suggests Haynes’ attunement to and complex rendering of the co-existence of stricture and possibility. In <em>Carol</em>, for example, we see the ways in which Therese and Carol are profoundly constricted by spaces structured through gender, sexual, and class norms, as well as able (to some extent) to move through and inhabit those spaces in a way that imbues them with new meaning.</p>\n<p>Daigle also argues that these negative space compositions work as a commentary on standardized ways of seeing, inviting “audiences to recognize, observe, and perceive our perceptual habits.” The video essay provides an important addition to the written scholarship on this very theme. Indeed, it points to a way to complicate and perhaps even critique certain modes of seeing that are utilized in some of Haynes’ films, particularly his more recent ones. Daigle suggests that the silhouetted forms of Ben and Jamie, featured in the closing shot of the visual essay (from <em>Wonderstruck</em>), is a use of negative space that suggests not social limitation but rather possibility. As Daigle puts it, in silhouette form, Ben and Jamie “become open figures regarding a kitschy facsimile of natural history: a dioramic logic of seeing time as space that is repeated throughout <em>Wonderstruck</em>, and also through Haynes’ broader work.” In closing, I offer my own provocation here. Given that the “logic of seeing time as space” is arguably indebted to and difficult to separate from western colonialist modes of rendering space—perhaps most famously critiqued by Johannes Fabian<sup><sup><a href=\"//A8174F0B-B322-4583-8B1A-63873F571978#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a> </sup></sup>as a mapping of racial “evolution” through the characterization of the movement into colonized space as a movement back in time—we might need to inquire into how the freedom to move through and inhabit certain spaces, and indeed to look, is premised on an erasure of the racialization of those spaces. This is particularly so in the case of <em>Wonderstruck</em>, with its location of heteronormative family healing at the site of the natural history museum, but arguably also in some of Haynes’ other films.</p>\n<div> <br />\n<hr />\n<div>\n<p><a href=\"//A8174F0B-B322-4583-8B1A-63873F571978#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\"><sup><sup>[1]</sup></sup></a>Fabian, Johannes. <em>Time and the Other: How Anthropology Makes its Object</em>. New York: Columbia University Press, 1983.</p>\n</div>\n</div>\n<p> </p>"
    },
    {
      "title": "Review by Susan Potter",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor of Women's and Gender Studies",
          "mail": "dmboucha@uncg.edu",
          "picture": "http://www.gravatar.com/avatar/607e8b98cf60ba6d42684b28ca573f8f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of North Carolina at Greensboro"
        },
        {
          "name": null,
          "title": "Lecturer in Film Studies",
          "mail": "susan.potter@sydney.edu.au",
          "picture": "http://www.gravatar.com/avatar/98bfe6ed88ba7eebb5c6b7dc125c4412.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://sydney.edu.au/arts/art_history/staff/profiles/susan.potter.php",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://sydney.edu.au/arts/art_history/staff/profiles/susan.potter.php"
          },
          "organization": "The University of Sydney"
        }
      ],
      "body": "<p>This video essay by Allain Daigle uses “negative space” as aesthetic intervention and critical concept. Negative space, in this doubled sense, operates as the central graphical/critical form by which the author identifies and pursues Haynes’s persistent formal attention to the often debilitating effects of dominant organisations of social space. While “negative space” is often thought of as a term of art history and graphic design, Daigle endeavours to extend its critical potential via techniques of montage, image manipulation and multi-screen graphical juxtaposition. The video essay begins with two prominent techniques: the black mask that inverts the conventional colour white to draw attention to, or visually perform, the structuring effects of space; and the graphical placement of shots across the screen that mirrors the panes of the dollhouse window in the opening shots from <em>Velvet Goldmine</em>. The gaze in the video essay’s opening sequence is aligned with the postmodern queer perspective of that film, while its grotesque distortions of scale evoke in a ghostly register a Sirkian image of the woman at the window, that over-determined cinematic image of entrapment and longing. Across the brief duration of the video essay, these interventions multiply and transform across more subtle shot selections and juxtapositions that emphasise recurrent patterns of narrow, sometimes oppressive framing—but not only—and other moments that emphasise more ambiguously situated acts of perception and subjectivity.</p>\n<p>On first viewing, the most powerful and startling juxtaposition for me is the one that appears just over half way through: the split screen tracking shots in <em>Far From Heaven</em>, which made perceptible in a more visceral way than any essay I’ve read—and there are several brilliant ones—not only what is common to the situations of those characters in terms of their oppression, but also their significant differences. Is it only through this juxtaposition that I could see how the figure of the white woman running, visible in the background through the diner windows, in tandem with Raymond seated at the counter in the foreground, situated in an over-determined space of Black struggle, manages to telescope a whole Hollywood history of gendered and racialized representation? This video essay has certainly provoked further thoughts for me about Haynes’s oeuvre and looking back over his work reminded me of his attentiveness to the racial implications and narrative potentialities of Hollywood’s chronotopes. It seems remiss not to connect in a more emphatic way Daigle’s formal method of revealing negative space, the transformation of white to black, to these interests of Haynes. There are tantalising gestures, including the juxtaposition of the final two shots, initially with the image of the character that I like to think of as Haynes’s first Carol, ‘safe’ in her New Age igloo, followed by an image from <em>Wonderstruck </em>of the two young friends viewing the Ice Age museum diorama. The sequence of these two shots sets up a particular kind of reverb of ideas for the informed viewer, in terms of the racial politics of <em>Safe</em>’s final scene, with its symbolic registers of whiteness—pure, cold, racially unmarked but deadly—as opposed to the more optimistic scene from the later film.</p>\n<p>Even if the above reading was not exactly anticipated by the video essay creator, it demonstrates the generative but also limited nature of the form in terms of establishing a legible critical perspective. Questions remain for me about the adequacy of “negative space” to the conceptual heavy-lifting required of it, and to the limitations of the poetic mode, even in the looped, and closely analysed iterations of digital video spectatorship. The need to watch a video essay iteratively is a perhaps an under-described facet of the genre. It’s been my experience that this is sometimes necessary in order to perceive distinct “channels” of meaning (Alvarez and Martin) as these are sustained, or switch, or otherwise echo and condense directly or indirectly across the duration of their viewing. An essay like Catherine Grant’s “UN/CONTAINED,” for example, bears repeat viewing due to its complex and tightly articulated argument across image, sound and text. The brevity of “Todd Haynes + Negative Space,” the sometimes too-quick duration of some shots, and the initially difficult-to-perceive graphic techniques, had me going back to watch it several times more than I thought necessary. For me Daigle’s video, on its own, remains somewhat critically opaque due to its poetic style and brevity, even though it also works as a provocation to revisit Haynes’s style across a now considerable body of work.</p>\n<p><strong>Work cited</strong></p>\n<p>Cristina Álvarez López, and Adrian Martin. “The One and the Many: Making Sense of Montage.” [<em>The Frankfurt Papers</em>] <em>The Audiovisual Essay: Practice and Theory of Videographic Film and Moving Image Studies</em>, 2013.</p>\n<p><a href=\"http://reframe.sussex.ac.uk/audiovisualessay/frankfurt-papers/cristina-alvarez-lopez-adrian-martin/\">http://reframe.sussex.ac.uk/audiovisualessay/frankfurt-papers/cristina-alvarez-lopez-adrian-martin/</a>.</p>\n<p>Catherine Grant. “UN/CONTAINED: A Video Essay on Andrea Arnold’s 2009 Film<em>Fish Tank</em>, 2014. <a href=\"https://vimeo.com/93840128\">https://vimeo.com/93840128</a>. Originally published as part of the article:<br /> Catherine Grant, “Beyond tautology? Audiovisual Film Criticism”, <em>Film Criticism </em>40, no.1 (2016), <a href=\"http://hdl.handle.net/2027/spo.13761232.0040.113\" target=\"_blank\">hdl.handle.net/2027/spo.13761232.0040.113</a>.</p>\n<p> </p>"
    }
  ],
  "contributors": [
    {
      "uid": "4904",
      "uuid": "03ccc030-a29f-49a6-8631-85612a9848ff",
      "name": "Allain Daigle",
      "title": "PhD Student - Arts, Media and Games",
      "mail": "allain.daigle@gmail.com",
      "picture": "http://www.gravatar.com/avatar/5645dc94b9142afc9c571da813eccc6c.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://allaindaigle.com",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "https://allaindaigle.com"
      },
      "organization": "University of Wisconsin-Milwaukee",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Tuesday, January 1, 2019",
  "comments": []
}