{
  "id": "78",
  "title": "Observe-Engage-Adapt: Hulot's Method in Playtime",
  "article_path": "/intransition/2015/08/03/observe-engage-adapt-hulots-method-playtime",
  "article_order_within": 4,
  "embed": [
    "https://player.vimeo.com/video/117857587"
  ],
  "body": "<p>Hulot is a blurred man, a passer-by, a <em>Hulotus errans.</em></p>\n<p>(Chion, 2003:47)</p>\n<p><em>Observe-Engage-Adapt: Hulot's Method</em> attempts to bring the “blurred man” into focus by showing how Hulot explores, interacts with, and interprets his world with a recognizable <em>habitus</em> (Bourdieu, 1990) – an objective, durable and replicable disposition that repeatedly enables him to come to terms with the physical and social obstacles, contradictions, and antinomies he encounters in <em>Playtime</em>.</p>\n<p>I approach making this video essay as a 'reflexive practitioner.' I want the practice of making a video essay to help transact discourse across several related fields in which I am a participant. It speaks to the videographer in me making films in a variety of styles and contexts because paying close attention to the film in the ever-so-malleable space of the NLE informs on composition, rhythm, editing, and myriad other cinematic crafts. It speaks to my practice as a professor teaching digital audio and video production in a digital arts program at a university because I am practicing my craft in these modes, creating teaching materials, seeking to contribute to, and help validate, emerging modes for sharing knowledge. And it speaks to my scholarly interests and participation in related fields (for me) such as discourse analysis, semiotics, rhetoric, and sociology by challenging me to find visual and aural ways to connect theory and practice in the analysis of 'texts' (Stillar, 1998). </p>\n<p>Editing the digital footage is a practice (selecting, cutting, sequencing, etc.), but also a reflexive design activity in which editing serves a more intangible goal of making evident some kind of <em>pattern</em> for a viewer's consideration. I use the fairly neutral term 'pattern' to name something I think distinguishes the video essay from other forms of scholar and practitioner inquiry: that is, the selections from a source, combined in whatever new ways, are done to manifest a specific, observable or experiential pattern – greater than the sum of its parts – to the viewer. This understanding of pattern is, I believe, akin to what Cristina Álvarez López (in a curating essay) means by the role of 'concept' in video essay practices:</p>\n<p>\"The idea that drives this audiovisual essay is quite powerful. However, it is one thing to have an <em>idea</em> about a film, and another —which may be related to the former, but goes further and requires a more inventive approach — to build a <em>concept</em> for an audiovisual essay. This is what Lindenberger achieves. When I say concept, I mean it in an extensive way: I refer to the piece’s structure and rhetoric, to the relation between its different, material elements and its editing operations, to all that gives the piece an independent, autonomous, singular form. The concept is what differentiates an audiovisual essay from a mere collection of clips used to demonstrate, prove or serve as examples of a point. <a href=\"http://mediacommons.futureofthebook.org/intransition/2014/09/14/idea-concept\">The concept is, in short, what transforms the initial, analytical research into a creative process.</a>\"</p>\n<p>Two companion pieces that I worked on prior to making <em>Observe-Engage-Adapt: Hulot's Method</em> illustrate the difference between 'idea' and 'concept' referred to here. I made two 'compilation' videos with the <em>Playtime</em> source: one focusing on Hulot's meeting and greeting people (<a href=\"https://vimeo.com/channels/868113/117831838\"><em>Hulot's Nod to Everyone</em></a><em> </em>) and another focusing on door sounds (<a href=\"https://vimeo.com/channels/868113/117826901\"><em>Door Sounds</em></a>). These efforts were made to illustrate and demonstrate simple ideas – a cataloguing and concatenation of instances. They were also early attempts at creating essays that do not rely on voice-over narration or onscreen text. </p>\n<p>Yet repeated viewings (and spending many hours with <em>Playtime</em> in my NLE) led me to another pattern—one that moved my work, I hope, from the ideational to the conceptual. Specifically, I saw striking similarities across numerous instances of how Hulot behaves when encountering people, things, spaces, and events. Each encounter seemed to be made up of three distinct phases or beats, easily distinguishable primarily through Tati's physical performance. Over and over again, his character hovers and explores from a distance; then becomes engaged and immersed in action; and finally, must resolve some complication or confusion that emerges from the first two phases. Usually, this means recognizing that something is not what it seems (e.g. the handles on a glass door are not the horns of some animal, a woman's small neck fur is not a dead rodent, the living room is not a ski slope, a lamp is not a hand-post, etc.).</p>\n<p>It may be a case of seeing everything as a nail if a hammer is one's only tool, but I saw, again and again, a repetition of these phases in Hulot's activity. I asked, as Tati himself does in the interview I sampled from: “Now what's going on? What is he doing?”</p>\n<p>In attempting to answer this question, I gave names to the phases based on the commonalities in his behaviour, and came up with a 'mini-grammar' with functional labels: observe – engage – adapt. The <em>observe</em> phase sees Hulot explore, look, listen, and ponder: it is an objective phase in which he is still hovering as a temporary outsider. The <em>engage</em> phase sees him dive in, act, interact, and immerse: it is a subjective phase in which he is an agent in experience. The <em>adapt</em> phase sees him react, respond, and learn: it is a 'meta-phase' in which we see him accommodate and adapt to some new kind of knowledge of the world based on his experiences in the first two phases. The third phase, as I note in the video essay, sees Hulot embrace paradox: things are not what they seem and that is okay.  Hulot, “on the same level as everybody else,” as Tati points out, repeatedly shows us how to come to terms with the ironic, the absurd, the paradoxical: not to transcend them, but to live <em>through</em> and <em>with</em> them. Perhaps in this way “comedy is for everybody,” as he says. </p>\n<p>In my title I've called this a 'method,' but I think Bourdieu's concepts of <em>habitus</em> and disposition are more the point. <em>Playtime</em> is not didactically teaching a method, of course, but in Hulot's character we can recognize a way of seeing, being in, and understanding the humour and ironic charm of everyday places, people, and things. </p>\n<p>Stylistically, I strove to make my video essay echo some production choices from <em>Playtime</em>. My aim in this video essay was to manifest this pattern as economically as possible. <em>Playtime</em> has so many voices, but not traditional dialogue <em>per se</em>, so I did not want to provide an explanatory voice-over narration. <em>Playtime</em> uses seemingly diegetic sound in such motivated ways: single sounds are given greater prominence as a way of directing the eye via the ear (e.g. the flip flop of a traveller's slippers, the door that sounds like a locking cell, etc.), so I used certain repeated sounds from the film to mark the different sequences in my essay to create cohesion and coherence. I created a picture-in-picture, looping segment to lay out my basic conception of Hulot's behaviour, and followed this with a series of similar instances with onscreen labels. I included a few instances without labels as a way to invite my viewers to 'see' the pattern in these terms themselves. The shots I chose to illustrate Hulot's 'method' tended to be fairly long, single shots. This not only contributed to a slower, more languorous rhythm in my essay, it partially reproduces the editing tempo of the film itself. Tati creates shape, arc, and trajectory <em>within</em> the single continuous shot through his physical performance, not through cuts. The sequence and structure of his <em>habitus</em> is lost if one cut into the shot.</p>\n<p>The 'body' of my video essay is framed by remarks and observations that Tati has made about the Hulot character, particularly that Hulot “never invents anything” (He does not <em>cause</em> the world to be humorous) and that his efforts were an attempt to “be the attorney of a human being” (He advocates for <em>seeing</em> the world, and our place in it, as humorous). Perhaps then, in that spirit, this video advocates for Tati's vision of a democratic cinema with Hulot “on the same level of everybody else” (Tati 1977, Savoy Hotel London interview).</p>\n<p><strong>Postscript/Response:</strong></p>\n<p>“Hulot's Method” is a playful 'structuralist' investigation of patterns in Tati's physical performance in <em>Playtime</em>. It is meant to be playful because to be too serious, too analytical with comedy would be a sure way to deaden the humour. It is 'structuralist' in the sense that it proposes three recognizable and recurring 'units' in his performance and proposes that these units combine into a larger structure that functions in the meaning potential of the film.</p>\n<p>My investigation is also playful because, of course, this film (and more particularly, Tati's physical performance) cannot be reduced to a structuralist formula. Reading Tati's remark in an interview that “Hulot never invents anything,” however, encouraged me to look closely at what he <em>does</em> do. In the context of that interview, Tati was contrasting his style with that of Chaplin. It is worth quoting more from the interview:</p>\n<p>Take, for instance, a gag in <em>Les Vacances de Monsieur Hulot</em>. Monsieur Hulot arrives at the cemetery. He needs a crank to crankstart his car, so he looks for one in his trunk. While looking for the crank, he takes out a tire tube, the tube falls to the ground, the leaves stick to it, the tire tube is transformed into a funeral wreath, and—this wreath—the undertaker thinks that M. Hulot has just brought it. You are going to say here: “Monsieur Hulot did not find any gag in this material.” That’s right: he didn’t find any. What he did could have been done by any absentminded man who had no comic intention. The comic invention comes from the screenwriter or from the situation, but what happened to Monsieur Hulot could happen to a lot of people. There are many Hulots in life, come to think of it. He didn’t invent anything! In Chaplin’s case, if he had found the gag good enough to put in his film—which I am not so sure about—he would have made the same entrance as Hulot, but, seeing that the situation was turning into a catastrophe (there is a religious ceremony and his car trouble interrupts it), he would have ended up with a tire tube in his hand after opening the trunk and would have stuck the leaves on the tube by himself. For the viewers, he would have transformed the tube into a funeral wreath, and it would have been accepted as such by the undertaker supervising the service. And the viewers would have found this character wonderful because, at the very moment when no one could have come up with anything to get him out of this situation, he invented—on the screen, for the viewers—a gag. And it is this gag that would have caused the laughter and would have made people say, “He was great.” You cannot say that about Hulot. He was not great, because it could have happened to you, to anybody: you are looking for something in a car, something falls out of it, you pick it up—that’s normal. This is where you feel that there are really two completely different, totally opposed schools, because Hulot never invents anything and Chaplin is always inventing something (Cardullo 2011: 44-45).</p>\n<p>My slightly tongue-in-cheek investigation of <em>Playtime</em> identified and named units (phases) to describe regularities in how Hulot behaves. He is not inventing, but what is he doing? I wanted to be more precise than the standard view of Hulot as a bumbling innocent unleashing havoc in his world. I believe this is a mistaken view of his character, particularly in <em>Playtime</em>. </p>\n<p>A potential problem with being precise – with identifying and naming units – is that others can hold you to them, test them, interrogate them. And, quite rightly, this is what my reviewers have done.</p>\n<p>If I propose that Hulot's engagement with the world of <em>Playtime</em> is structured in terms of three distinguishable phases, then I am inviting a viewer to consider whether or not the examples I choose from the film actually do fulfil the functions I propose. For example, in the clip where Hulot observes the black chairs, then squeezes and sits on them, and then stands again and shrugs, it is necessary for me to prove that this fits the pattern I propose. It has been pointed out that when he stands up again to look at the chairs he is merely just 'observing' again. However, I think that his shrug signifies a different function: he is 'adapting' by literally shrugging off the absurdity of a chair that makes rude noises whenever he sits in it. Notice that the 'shrug' – the adaptation – could not precede his observation of the chairs, nor his engagement with them (by squeezing and sitting). Reaction is of a different logical type to observation and engagement. Watching carefully, we will see a similar reaction (shrugging, nodding, acknowledging, etc.) in each example explored in my video essay.</p>\n<p>Interpretation then hinges on whether the units of the structure I propose are clearly marked or not. To help with this, I edited my video essay to include a picture-in-picture preview of each instance to show the parts of Tati's performance that I felt indicated the dynamic movement from observation to engagement to adaptation. Each reviewer noted the clarity of this editing strategy in my original video essay with reference to the 'chair' gag, so I have expanded it to my other examples. (Whether this does the trick or I am over-egging the cake is an open question.)</p>\n<p>Another point that came up with reviewers was the relationship between the structure I propose for Hulot's behaviour (observe – engage – react) and the narrative structure of film in general (exposition - rising action - resolution). This is a very interesting question and one that is particularly challenging when posed of a film like <em>Playtime</em>. The film is episodic: this happens, then that happens, then something else happens, etc. Any sense of narrative development in the sequence of events relies more on differences in <em>degree </em>(repetition and amplification events) rather than differences in <em>kind</em> (exposition versus complicating versus resolving events). The narrative of <em>Playtime</em> advances through parataxis rather than hypotaxis. The world and the characters are really roughly the same at the end as they were at the beginning. Hulot is hardly a protagonist who faces some life-altering experience at some climactic moment. I would argue that this 'flat' narrative structure requires other devices for giving shape to the film and for shaping a narrative experience for the viewer. One such device is the durable structure of Hulot's <em>habitus</em>: his repeated sensing (observing), diving in (engaging), and acknowledging consequences (adapting) provides the viewer with a coherent exemplar of the comic corrective: a way of acknowledging that how we experience our world is at least partially a consequence of how we frame it. Hulot shows us that the world is paradoxical – that things simultaneously are/are not what they seem and that attending to world (observing), getting involved (engaging), and embracing paradox (adapting) is one – quite humorous and delightful – way of structuring experience whether that experience be watching <em>Playtime </em>or our quotidian experience of the often equally absurd world beyond the cinema. After all, as Tati reminds us: “What happened to him can happen to everybody.”</p>\n<p><strong>Works Cited:</strong></p>\n<p>• Bourdieu, Pierre. 1990. <em>The Logic of Practice</em>. Cambridge: Polity Press.</p>\n<p>• Cardullo, Bert. 2011. “Comedy Belongs to Everybody. An Interview with Jacques Tati.” in <em>World Directors in Dialogue: Conversations on Cinema</em>. The Scarecrow Press, Inc.: Toronto.</p>\n<p>• Chion, Michel. 2003. <em>The Films of Jacques Tati</em>. Guernica Editions Inc.: Toronto.</p>\n<p>• Stillar, Glenn. 1998. <em>Analyzing Everyday Texts: Discourse, Rhetoric, and Social Perspectives</em>. Thousand Oaks, California: Sage.</p>\n<p>• <a href=\"https://vimeo.com/13975243\">Interview with Jacques Tati</a> (Savoy Hotel, London, 1977). Retrieved January 15, 2015.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/playtime.jpg"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/playtime.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 2.3, 2015",
      "path": "/intransition/theme-week/2015/32/journal-videographic-film-moving-image-studies-23-2015",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//playtime.jpg",
      "body": "<p>Welcome to the second issue of <strong>[in]Transition</strong> devoted exclusively to peer-reviewed videographic work! Each video is accompanied by a curatorial statement from the maker, as well as the peer reviewer evaluations. We are publishing these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid scholarship in this emerging form. We welcome readers and viewers to join this conversation in the same spirit.<strong> [in]Transition</strong> is accepting submissions of videographic work for peer-reviewed publication in subsequent issues. You can find out further information about this by clicking on the <a href=\"http://mediacommons.futureofthebook.org/intransition/contribute\">Contribute to <strong>[in]Transition</strong> tab</a> above. Additionally, we have issued a <a href=\"http://mediacommons.futureofthebook.org/intransition/call-special-issue\">call for videos for a special issue on Latin American cinema</a>.</p>\n<p>Drew Morton</p>\n<p>Editor, <strong>[in]Transition</strong> 2.3, September 2015</p>"
    }
  ],
  "reviews": [
    {
      "title": "Review of OEA 1",
      "reviewers": [
        {
          "name": "Benjamin Sampson",
          "title": "PhD Candidate in Film and Media Studies",
          "mail": "sampson615@ucla.edu",
          "picture": "http://www.gravatar.com/avatar/1edbc816d4f4d3c4fe084c2481c30514.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of California"
        }
      ],
      "body": "<p><strong>(Editor Note:  Sampson's review was based on the original video submitted to the journal. The author has revised accordingly to address many of the issues raised, but we have preserved this review to make the unique process of open review and revision of videographic work transparent.)</strong></p>\n<p>Glenn Stillar’s video work <em>Observe Engage Adapt: Hulot’s Method</em> could be categorized as an explanatory visual essay with some poetic characteristics. The thesis of the work is both straightforward and conceptually intriguing—that Jacques Tati structured the humor of his famous Monsieur Hulot films around a three-part system: Hulot observes some occurrence of everyday life, engages with the circumstances, and, based on the results of the engagement, adapts to the situation.</p>\n<p>The strongest aspects of this video work reside with the audio and visual strategies Stillar uses to express this simple argument. The visual essay opens with, and often returns to, a looped segment of <em>Playtime</em>’s diagetic soundtrack—the compressing and re-inflating of modern office seat cushions—and Stillar gets much mileage out of rhythms created through this devise. His editing moves to the metronomic cadence of the looped audio, with noise repeating once and then again and again, and all the while underlining the repeating pattern of Stillar’s “observe, engage, adapt” thesis. Stillar is also effective when dividing the visual space of the screen, particularly when he fragments Hulot’s gag with the chairs into three vertically stacked boxes corresponding to the text “observe, engage, adapt.” The effect is clean and clear and a strong example of “touching” a media object for scholarly purposes. Stillar’s other explanatory devices—incorporating Tati interviews through both audio and on-screen text, as well as Stillar’s own editorial use of text—feel somewhat less cohesive but are parceled out at such a subtle pace that the mishmash of information goes mostly unnoticed.</p>\n<p>However, these stylistic devices are the most successful parts of the visual essay. While compelling in theory, Stillar’s “observe, engage, adapt” thesis never quite coheres to the audio/visual elements on display. While he repeatedly shows clips of Hulot “observing” different awkward situations, Hulot’s supposed “engagement” or “adaptation” does not fully come across. Indeed, these last two concepts seem rather interchangeable in the clips, despite the onscreen labels. </p>\n"
    },
    {
      "title": "Review of OEA 2",
      "reviewers": [
        {
          "name": "Benjamin Sampson",
          "title": "PhD Candidate in Film and Media Studies",
          "mail": "sampson615@ucla.edu",
          "picture": "http://www.gravatar.com/avatar/1edbc816d4f4d3c4fe084c2481c30514.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of California"
        },
        {
          "name": "Jennifer Porst",
          "title": "Associate Professor",
          "mail": "jenporst@mac.com",
          "picture": "http://www.gravatar.com/avatar/a9ecb070bf345d29cc303ec260460439.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of North Texas"
        }
      ],
      "body": "<p>In <em>Observe-Engage-Adapt: Hulot’s Method in Playtime</em>, Glenn Stillar has created a formally beautiful and engaging essay using audio of Jacques Tati discussing Hulot and the film; sound effects and clips from the film; and written text to guide the viewer’s understanding of individual clips.<em> </em>Stillar’s stated goal was to “manifest a specific, observable or experiential pattern” to the viewer, and in that he has succeeded. The chosen clips from the film provide clear illustration of the stages Stillar identified in his structure of observe-engage-adapt. I particularly liked the section where he uses multiple frames from the film stacked on top of one another, but has only kept in focus the single frame on which he wants the viewer to focus. By blurring the other frames and shifting our attention from one frame to another through focus (or lack thereof), he creates a dynamic and visually compelling essay on the ways Hulot experiences the world of the film.</p>\n<p>Another of Stillar’s stated goals was to try to move from the ideational to the conceptual and elevate the audiovisual essay beyond a mere collection of clips used to demonstrate, prove, or serve as examples of a point; however, I am not sure that Stillar has accomplished that here. The clips he utilizes illustrate his construct of observe-engage-adapt and serve as clear examples of his method, but by the end I am left wondering what Stillar might argue about the significance of that pattern and its function in the film. </p>\n<p>In proposing this method of observe-engage-adapt, the essay does provoke a number of questions. One question this work raises for me is the relation of this pattern of observe-engage-adapt to narrative structure and theory more generally speaking. It seems that Stillar’s pattern could be overlaid with the basic three act structure of exposition, rising action, and resolution. That structure can be applied to a film as a whole as well as individual scenes within a film. So how does observe-engage-adapt set itself apart from this more traditional narrative structure? </p>\n<p>Stillar’s essay also evokes questions about the relationship between the pattern of observe-engage-adapt and issues of spectatorship. If Tati’s goal in the film is to make the audience see the world differently, then could this pattern of observe-engage-adapt potentially apply to both the audience’s experience of watching the film as well as to their newly adapted experience of the real world outside of the theatre?</p>\n<p>While I would like to hear more from Stillar in terms of clarifying the argument he has in mind that moves his piece from ideational to conceptual, it may not be necessary to amend the essay as its open ended nature could spur discussion about the larger questions related to the purpose and function of the method Stillar has identified.</p>\n"
    },
    {
      "title": "Review of OEA 3",
      "reviewers": [
        {
          "name": "Benjamin Sampson",
          "title": "PhD Candidate in Film and Media Studies",
          "mail": "sampson615@ucla.edu",
          "picture": "http://www.gravatar.com/avatar/1edbc816d4f4d3c4fe084c2481c30514.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of California"
        },
        {
          "name": "Jennifer Porst",
          "title": "Associate Professor",
          "mail": "jenporst@mac.com",
          "picture": "http://www.gravatar.com/avatar/a9ecb070bf345d29cc303ec260460439.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of North Texas"
        },
        {
          "name": "Miklos Kiss",
          "title": null,
          "mail": "mikissi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/11e49f6ff62481c42e94061bd7e6858a.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.rug.nl/staff/m.kiss/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://www.rug.nl/staff/m.kiss/"
          },
          "organization": "University of Groningen (NL)"
        }
      ],
      "body": "<p>Glenn Stillar’s videographic work, <em>Observe-Engage-Adapt: Hulot’s Method</em>, is an analytical <em>thesis video</em> that brings home its research point by combining a supercut scene selection of Jacques Tati’s <em>Playtime</em> with excerpts from two interviews with the director, used as guiding voice-overs and as written quotes between visual examples. The video’s <em>thesis</em> claims a pattern-like recurrence in Monsieur Hulot’s habitus towards the architecturally and socially challenging affordances of Tati’s Modernity. Hulot’s obsessive-repetitive act lends itself to the obsessive-repetitive montage technique of the supercut genre. Such densified presentation, in the hands of a media literate scholar, can go beyond a mere catalogue of an <em>idea</em>, and form “an independent, autonomous, singular form” of a truly creative and original <em>concept </em>(as Stillar quotes <a href=\"http://mediacommons.futureofthebook.org/intransition/2014/09/14/idea-concept\">Cristina Álvarez López</a>).</p>\n<p>Considering the chosen communicative mode of the essay, the most pressing questions seem to be the following: (1) Did Stillar’s work move from the ideational to the conceptual? (2) What is the hierarchy between the audiovisual and the textual in terms of communicating the research outcomes? (3) What does the audiovisual presentation add to the communication of Stillar’s point/thesis (beyond being obviously helpful in facilitating his practice-led research method)?</p>\n<p>Stillar finds the right balance between doing research <em>by</em> an audiovisual essay and doing research <em>for </em>creating one – the video gradually evolves from visualizing one’s <em>method</em> to presenting such method’s <em>results</em>. As a practitioner, Stillar does not only play with Tati’s film, but his ‘reflexive design activity’, as a practical, videographic, mode of productive analysis, also allows a concept to emerge in a form of creatively juxtaposed <em>super-cut</em> patterns. Thanks to the video’s suggestive editing, the thesis – that is Hulot’s repetitive explorations of (<em>observe</em>), interactions with (<em>engage</em>), and interpretations about (<em>adapt</em>) Modernity’s confronting if not hostile world – gets lucid confirmation. The thesis comes through – it does surely for those who know the film and agree with Stillar’s reasonable argument about Hulot’s habitus –, however, I also feel that more illuminating samples could have been selected for bringing the point across [this comment is based on an earlier draft of Stillar's video - the above revised video utilizes more examples].</p>\n<p>Being highly <em>visual</em> and astutely comical with diegetic <em>sound</em>, <em>Playtime</em>, as much as Tati’s cinema in general, easily lends itself to an <em>audiovisual</em> essay. The subtlety of Tati’s mise-en-scène translates neatly in Stillar’s mode of restrained presentation: working without redundant explanatory voice-overs, the video, just like Tati’s cinema, lets its audiovisual playfulness ‘speak for itself’, and by succeeding in doing so, brings the thesis video close to an autonomous research essay. Consequently, the relationship between audiovisual and textual is only complementary by the latter. Stillar’s video is certainly more than an appendix to illustrate his creative thinking process; on the contrary, most of the part of his written statement is aimed at articulating methodological and production choices. The text does not modify, only elucidates and complements the point that is clearly made in, and inferable from, the video [best practice for reviewers: always watch the video first and see whether it ‘works’ without any written commentary].</p>\n<p>Finally, in fact, one could easily argue for the repetitive pattern of Hulot’s explorative struggle in a written essay, illustrating his findings in, let’s say, a chart with clear statistics. On the other hand who prefers reading a joke over having it being told? Since <em>Playtime</em> is an overly visual comedy, an audiovisual mode of analysis is not only more appealing, but also palpably convincing. Stillar, for example, creates dense and skilfully manipulated picture-in-picture segments not only to <em>highlight</em> the pattern or to <em>prove</em> his thesis, but also to <em>reveal</em> the film’s visually condensed subtle narration. The video allows the viewer to (re)experience Hulot’s modus operandi in order to <em>better</em> understand the truly cinematic nature of Tati’s excessive ‘playtime’ – the way he plays with the audiovisual language while throwing his fumbler character to Tativille.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "4007",
      "uuid": "93f57547-e3cb-4d6c-819b-516d6bb721c4",
      "name": "Glenn Stillar",
      "title": "Professor and Director, Digital Arts Communication",
      "mail": "gstillar@uwaterloo.ca",
      "picture": "http://www.gravatar.com/avatar/0a0bfead6cf5d702e77fbc1164f763b0.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Waterloo",
      "biography": "<p>Dr. Glenn Stillar is the Director of the Digital Arts Communication program in the Faculty of Arts, University of Waterloo. His research explores both the theory and practice of how we tell stories with digital media to entertain, inform, persuade, and involve viewers. He is particularly interested in the constantly evolving role of video in communications, given communicating via video is now as important as, and nearly as widespread as, text-based communications. He has directed and produced a wide range of film, video, and audio productions, ranging from research documentation to feature films to multimedia art installations. In addition to his interests in multimedia theory and production, Dr. Stillar has an extensive background in social semiotics, discourse analysis, and linguistics and has published widely in those fields.</p>",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, August 3, 2015",
  "comments": []
}