{
  "id": "1605",
  "uuid": "9d4c4165-2e65-4e77-ae25-93a305ca1d44",
  "title": "Occupying Time: The Battle of Algiers",
  "article_path": "/intransition/occupying-time-battle-algiers",
  "article_order_within": 1,
  "embed": [
    "https://player.vimeo.com/video/290311136"
  ],
  "body": "<p><strong>Research aims </strong></p>\n<p>The treatment of temporality in <em>The Battle of Algiers </em>is a controversial aspect of the film. Critics have noted the film’s complex <em>sjuzhet</em> but have argued that the film offers ‘an episodic view of history quite alien to the possibility of understanding [history] as an open horizon of possibilities and alternative realities’ (Sainsbury 1971: 7); the film is said to be guilty of an ‘excess of historical teleology’ (Khanna 2006). My own study of <em>The Battle of Algiers</em>, which I have taught for many years and have recently been writing about in a short book (O'Leary 2019), has convinced me that the orders of time that fashion the film are not reducible to the teleological (though that dimension is certainly there, and it is registered, wryly I hope, in the video essay). And so, work on this video essay was intended to capture something of the complexity of the film’s temporalities and to encapsulate something of the viewer’s experience of these.</p>\n<p><strong>Process</strong></p>\n<p>The essay was begun at the 2018 edition of the Scholarship in Sound and Image workshop on videographic criticism at Middlebury College, led by Christian Keathley and Jason Mittell. My working approach grew directly from the parametric exercises that were set in the first week of the workshop. These exercises (developed from those described in Keathley and Mittell 2019) imposed strict formal constraints on the choice and treatment of material to be used from the workshop participant’s chosen text. This process appealed to me for several reasons. Firstly, parametric approaches—those that deploy methods variously described in terms of ‘obstructions’, ‘oblique strategies’, ‘constraint satisfaction’ etc.—are an attested stimulus to creativity, because they are designed to bypass the preconceptions of the creator and they lend themselves to material thinking, of which videographic criticism is an excellent example.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a> Secondly, the parametric approach bracketed the idea of <em>theme</em>: in that first week at Middlebury, it didn’t matter what your videoessay was <em>about</em>, just that it was developed in a given way. This meant that you didn’t have to begin with some prior argument that you then hoped to illustrate. The formal constraints made for a genuine <em>investigation</em>, in other words, one that could lead to unexpected outcomes or discoveries. As Keathley and Mittell put it, ‘formal parameters lead to content discoveries’. <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\" id=\"_ftnref2\">[2]</a> Thirdly, parametric approaches can be seen to be in opposition to the Romantic idea of the artist who expresses their essential self, or to the idea of the intellectual who authoritatively pronounces on a particular theme. Using a parametric approach, the video essayist intervenes in a system while recognising themselves to be part of that system rather than a Godlike figure beyond and independent of it.</p>\n<p>The ‘parametric’ exercises at Middlebury involved making a ‘pechakucha’ style video on the first day, and dealt with voiceover, onscreen text, and multiscreen on the subsequent days of the first week. All these exercises informed my essay as it evolved (even if it doesn’t use authorial voiceover), but the essay’s final form was suggested by the exercise set over the weekend at the end of the first week. We were each asked to make a ‘trailer’ for our planned essays, and the final piece published here, a kind of conceptual supercut of the film’s temporalities, is an expansion of the ‘trailer’ I made. As such, it can be described in terms of advertising (the trailer) and fandom (the supercut). These are modes apparently remote from the scholarly investigation,<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\" id=\"_ftnref2\">[3]</a> so it can justly be asked what’s academic about all this. For me, the scholarly dimension inheres in the critical impulse: as a trailer, it is a celebratory piece, but it is a <em>critical and analytical</em> trailer. The critical-analytical aspect is meant to emerge, not in explicit argument (via voiceover, for example), but in terms of organisation and juxtaposition; and instead of the approach that makes of the reader/viewer the passive observer of the report and illustration of an argument, I adopted one that elicits the engagement of the viewer in determining the diverse tones of the ‘discussion’.</p>\n<p><strong>Combination, subtraction, sequence</strong></p>\n<p>One of the guest mentors at the Middlebury workshop was the media theorist and practitioner Allison De Fren, who has made powerful and influential videoessays on the female body and technology in cinema.<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\" id=\"_ftnref3\">[4]</a> Allison’s videographic approach is closer to the standard academic prose essay in which the author’s conclusions are known to herself in advance and the evidence set out in order to guide and persuade the reader. At the workshop, she was critical of the parametric approach and of the ‘poetic’ pole of videographic criticism. Thinking about and rejecting Allison’s scepticism for my own purposes, I realized I liked iterative and permutational form—the theme plus variations approach—which I think of as a formal and historical alternative in the essay tradition to the conventional argumentative form. In my essay, I allowed an accumulation of examples to replace this conventional argumentative form, and I hope my critical position and my ambivalence emerges, rather than being <em>stated</em>, in terms of unresolved or dialectical juxtaposition, where the relation of discrete audio, visual and textual elements must be interpreted by the viewer in the light of their knowledge of and familiarity with the film.</p>\n<p>The viewer’s work of interpretation is also meant to occur ‘affectively’, or at least as reflection upon the experience of the essay rather than just upon the content (as in standard academic prose where the form is intended to be transparent if not invisible). In any case, I think of this approach as a form of immanent criticism, where the material of the film itself is remixed to reveal its structures, rhetoric, and contradictions. Thus, all audio and visual material used in the essay, apart from credits and intertitles, comes from <em>The Battle of Algiers</em> itself (I consider the explanatory phrases in square brackets a compromise in this respect), as set out in the table below.</p>\n<p><a href=\"http://mediacommons.org/intransition/sites/default/files/AO%27Leary_image1.png\" target=\"_blank\"><img alt=\"      Older bomber enters Air France offices     Young bomber at beginning of dressing scene     Ali witnesses the execution by guillotine     Café clock at moment of explosion  (These are played a second time in slow motion)  Delay \t  My captions and translation of closing voiceover \t      Non-diegetic tension/action music followed by a drone from montage of attacks on 20 June 1956     Voiceover, non-diegetic ‘baba salem’ percussion and score (Ali’s theme), and diegetic ululation chanting percussion from film’s closing moments  \t      Three sections of whole film running in increasing fast motion     Prologue and long flashback truncated to pause on Ali’s close-up  Mundane \t  Interpolated frame from American print of the film, with my caption \t  Part 1      Non-diegetic score from the grieving and collection of the dead after the Casbah bombing  Part 2      Diegetic marching music played by military band during strike  \t  Part 1      ‘Documentary’ images of Casbah inhabitants from the beginning and strike sequence  Part 2      Text frame     Military projectionist showing surveillance footage from the checkpoints  Playtime \t   \t      Whistling and voices (mainly children’s) from the chastisement of the drunk     Crowd ululates after Omar speaks over the stolen checkpoint microphone   \t      Military invasion of the Casbah during the strike and during the operation to capture Ali     Three women dressing scene of     Young bomber passes the checkpoint     Young bomber in the Milk Bar     Surveillance footage of young woman at checkpoint     Dancing in the Milk Bar     Ali leading protests after Casbah bombing     Male FLN leaders in traditional female costume (Haiks) attempt to evade capture     Crowd scenes from the closing protest sequences     Crowd ululates after Omar speaks over the stolen checkpoint microphone  Longue durée \t   \t  Diegetic chanson used by the French to obscure the sound of screaming by the tortured during the strike, with short dialogue exchange between two soldiers \t  Four types of torture from the montage that follows the second press conference  Revolution \t   \t  Song ‘Rebecca’ played on the jukebox in the Milk Bar bombing scene \t  Algerian crowd emerges from smoke during the protest sequences that close the film\" height=\"800\" src=\"http://mediacommons.org/intransition/sites/default/files/AO%27Leary_image1.png\" width=\"493\" /></a></p>\n<p><a href=\"http://mediacommons.org/intransition/sites/default/files/AO%27Leary_image2.png\" target=\"_blank\"><img alt=\"\" height=\"800\" src=\"http://mediacommons.org/intransition/sites/default/files/AO%27Leary_image2.png\" width=\"597\" /></a></p>\n<p> </p>\n<p>One temporality not named in the essay, but which I hope to be evinced there, is ‘pace’.<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\" id=\"_ftnref4\">[5]</a> I insisted to myself that the essay be brief yet busy in order to communicate a sense of speed. Many viewers of <em>The Battle of Algiers </em>describe their sense of the breathless pace of the film, of the impression of events happening in bewildering succession or juxtaposition. The viewer of this video essay, too, might experience a too-fast succession of sounds and images and of moments (or section changes) that happen ‘too soon’. Critical reflection I meant to frustrate—at least until a repeat viewing!</p>\n<p>The brevity and speed of the piece had a consequence, however, which was that I had to avoid obtrusive vocabulary in the intertitles, except for deliberate (special) effect. The degree to which the relation of intertitle to section content was manifest or cryptic had to be calibrated to the pace of the viewing experience. Thus, ‘delay’ instead of ‘suspense’; ‘playtime’ for ‘reenactment’ or ‘carnivalesque’; and ‘mundane’ for what I might have dubbed a ‘denial of coevalness’.<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\" id=\"_ftnref5\">[6]</a> The one title designed to arrest the viewer was ‘longue durée’: French, of course, and rare in ordinary English, though a jargon term in historiography, referring to the very long term—the history of climate, for instance. I used it here to label slow-motion images from the montage in <em>The Battle of Algiers</em> that shows the types of torture practiced by the French: firstly, to connote the experience of pain, which seems to dilate time when you are suffering it; secondly, to allude to the long-term experience of colonization, of which torture is the intrinsic expression. As Frantz Fanon (1969: 66) put it: ‘Torture in Algeria is not an accident, or an error, or a fault. Colonialism cannot be understood without the possibility of torturing, or violating, or of massacring. Torture is an expression and a means of the occupant-occupied relationship.’ The achronic exemplarity of the scenes in <em>Battle’</em>s torture montage is revealed in the light of Fanon’s remarks to refer not only to practice of torture by the French army in Algiers as part of its effort to put down insurrection in the city, but also to the long-term actuality of torture, violation and massacre that was the Algerian experience of colonization.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\" id=\"_ftnref6\">[7]</a> I did consider finishing this section of the video essay with the quote from Fanon (I had quotes in mind for other sections too) but in conversation with my workshop mentor, Catherine Grant, decided to stick to my rule that all material should come from the film itself. The <em>combination</em> of title, ‘longue durée’, with the torture images was intended, then, to evoke a long-term experience of pain and humiliation, and so to signal, in associative rather than indicative fashion, another temporality accessed by the film.</p>\n<p>I hope not to seem to instruct in the interpretation of the video essay; I give the reasons behind the choice of one section title in order to describe my method, which was one of combination and subtraction of elements. The sequencing then became a matter of thematic, visual, or sonic continuity and contrast between individual sections. I will finish with one example of this sequencing. Each new section is signalled with a cowbell motif taken from the Spanish-language song, ‘(Hasta Mañana) Rebecca’ by the Belgian group The Chakachas, playing on the jukebox in the Milk Bar sequence when the bomb is planted in <em>Battle</em>, and which I use over the final section of the essay.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\" id=\"_ftnref7\">[8]</a> The use of a pop song in ‘Revolution’ mirrors the use in the preceding ‘longue durée’ section of a Piaf-style chanson (I haven’t been able to identify this chanson but in <em>Battle </em>it is part of the critique of hypocritical European leisure). In the essay, the ‘mañana’ suddenly arrives, truncating the long but not eternal<em> durée</em> of occupation. Tomorrow is consummated. The ‘future’ anticipated all the way through via the cowbell motif is abruptly achieved (sonically satisfied) with the end, when the song continues to play…</p>\n<p>A final note to mention that the title of the essay, ‘Occupying Time’, was suggested by Catherine Grant. Thanks again to her for coining a title that suggests at once the colonial context, the activity undertaken by the film, and the object of the videoessay itself.</p>\n<p><strong>Bibliography</strong></p>\n<p>Fabian, Johannes (2014). <em>Time and the Other: How Anthropology Makes its Object </em>(New York: Columbia)</p>\n<p>Fanon, Frantz (1969). <em>Toward the African Revolution</em>, trans. Haakon Chevalier (New York: Grove Press)</p>\n<p>Grant, Catherine (2019). ‘Dissolves of Passion: Materially Thinking through Editing in Videographic Criticism’, in Christian Keathley, Jason Mittell, and Catherine Grant, <em>The Videographic Essay: Criticism in Sound and Image</em> (Montreal: Caboose). 65-84.</p>\n<p>Keathley, Christian and Jason Mittell (2019). ‘Criticism in Sound and Image’, in Christian Keathley, Jason Mittell, and Catherine Grant, <em>The Videographic Essay: Criticism in Sound and Image</em> (Montreal: Caboose). 11-30.</p>\n<p>Khanna, Ranjana (2006). ‘Post-Palliative: Coloniality’s Affective Dissonance’, <em>Postcolonial Text </em>2:1. Available at &lt;<a href=\"http://www.postcolonial.org/index.php/pct/article/viewArticle/385/815&gt;\">http://www.postcolonial.org/index.php/pct/article/viewArticle/385/815&gt;</a> [accessed 12 September 2017]</p>\n<p> O'Leary, Alan (2019). <em>The Battle of Algiers </em>(Milian: Mimesis International).  </p>\n<p>Sainsbury, Peter (1971). ‘<em>The Battle of Algiers</em>’, <em>Afterimage</em> 3, 5-7</p>\n<p>Tomlinson, Emily (2004). ‘“Rebirth in Sorrow”: <em>La bataille d’Alge</em>r’, <em>French Studies</em> 58: 3, 357–370</p>\n<p>van den Berg, Thomas and Miklós Kiss (2016). <em>Film Studies in Motion: From Audiovisual Essay to Academic Research Video</em> (Scalar/University of Groningen). Open access book available at &lt;<a href=\"http://scalar.usc.edu/works/film-studies-in-motion/index&gt;\">http://scalar.usc.edu/works/film-studies-in-motion/index&gt;</a></p>\n<div> <br />\n<hr />\n<div>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\">[1]</a> For Catherine Grant (2019: 65), videographic criticism is practice-led research that ‘knows not what it thinks before it begins; it is a coming to knowledge that is “not the awareness of a mind that holds itself aloof from the messy, hands-on business of work”, as Tim Ingold writes (following Heidegger), but, rather, “immanent in practical, perceptual activity”. </p>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\" id=\"_ftn2\">[2]</a> Keathley and Mittell (2019: 11).  </p>\n</div>\n<div>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\" id=\"_ftn2\">[3]</a> I am thinking of the critique of current video essay practice in van den Berg and Kiss 2016.</p>\n</div>\n<div>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\" id=\"_ftn3\">[4]</a> See ‘Ex Machina: Questioning the Human Machine’ (2017) at &lt;<a href=\"https://vimeo.com/203960047&gt;\">https://vimeo.com/203960047&gt;</a> and ‘Fembot in a Red Dress’, published here on <em>[in]Transition</em> at &lt;<a href=\"http://mediacommons.org/intransition/fembot-red-dress&gt;\">http://mediacommons.org/intransition/fembot-red-dress&gt;</a>.</p>\n</div>\n<div>\n<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\" id=\"_ftn4\">[5]</a> I set out my analysis of temporalities in The Battle of Algiers in standard academic terms in the chapter ’Time and Again' from my book on the film (O’Leary 2019: 83-110), and I see this video essay as a companion and complement to that chapter.\"</p>\n</div>\n<div>\n<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\" id=\"_ftn5\">[6]</a> ‘Denial of coevalness’ is the phrase used by Johannes Fabian (2014) to characterize how the study of another culture tends to imply that the studied culture exists in another time as well as another space, as ‘primitive’, unchanging and culturally static.</p>\n</div>\n<div>\n<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\" id=\"_ftn6\">[7]</a> Tomlinson (2004: 368) points out that the montage of scenes illustrating the different techniques of torture exists beyond the present tense of the unfolding diegesis, so that they are to be read as ‘typical’ rather than as specific instances.</p>\n</div>\n<div>\n<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\" id=\"_ftn7\">[8]</a> Interestingly, the song is an anachronism in <em>Battle</em> (it was actually released in 1959, whereas the bomb is planted in '56).</p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/AO%27Leary%20broken-table-1.png",
    "https://mediacommons.org/intransition/sites/default/files/AO%27Leary%20broken-table-2.png",
    "https://mediacommons.org/intransition/sites/default/files/AO%27Leary_image1.png",
    "https://mediacommons.org/intransition/sites/default/files/AO%27Leary_image2.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202019-08-13%20at%207.44.55%20AM%20copy.jpg",
  "part_of": [
    {
      "id": "1604",
      "uuid": "cd1c5b73-0332-4cad-937f-7ade1adbdffb",
      "title": "Journal of Videographic Film & Moving Image Studies, 6.3, 2019",
      "path": "/intransition/journal-videographic-film-moving-image-studies-63-2019",
      "editors": [
        {
          "uid": "1758",
          "uuid": "a0909d95-5436-4c65-8666-ce6986dcfda9",
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana",
          "biography": "<p>Drew Morton is associate professor of mass communication at Texas A&amp;M University–Texarkana. He is author of Panel to the Screen: Style, American Film, and Comic Books during the Blockbuster Era, published by University Press of Mississippi. His publications have appeared in Animation: An Interdisciplinary Journal; Cinema Journal; [in]Transition; Journal of Graphic Novels and Comics; and Studies in Comics. He is cofounder and coeditor of [in]Transition, the award-winning journal devoted to videographic criticism.</p>",
          "research_interests": [],
          "social_links": {
            "twitter": null,
            "aim": null,
            "skype": null
          }
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screen%20Shot%202019-08-18%20at%2010.04.28%20AM.png",
      "body": "<p>Welcome to issue 6.3 of <em>[in]Transition</em>, a journal devoted exclusively to peer-reviewed videographic work. All eight of the issue's videos are accompanied by curatorial statements from their makers, as well as peer reviewers' evaluations. As usual, we are publishing these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid scholarship in this emerging form. We welcome readers and viewers to join this conversation in the same spirit. </p>\n<p>We would also like to offer a warm welcome to the two newest members of the <em>[in]Transition </em>editorial team:  Kevin Ferguson (Associate Professor of English at Queens College, City University of New York) and Neepa Majumdar (Associate Professor of English and Film Studies, University of Pittsburgh).  We've been working with Kevin and Neepa for a couple months now and greatly appreciate their enthusiasm for diving into our editorial review process and work on this issue.  </p>\n<p><em>[in]Transition</em> is accepting submissions of videographic work for peer-reviewed publication in subsequent issues. You can find out further information about this by clicking on the \"Contribute to<em> [in]Transition\"</em> tab above.</p>\n<p>Drew Morton</p>"
    }
  ],
  "reviews": [
    {
      "title": "Occupying Time: The Battle of Algiers",
      "reviewers": [
        {
          "name": "Nick Warr",
          "title": "Dr in Film and Media studies",
          "mail": "n.warr@uea.ac.uk",
          "picture": "http://www.gravatar.com/avatar/c26a91de86fbfd68764082690df02afb.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of East Anglia"
        }
      ],
      "body": "<p dir=\"ltr\">The experience of 'Occupying Time'  - the verb ‘watching’ presupposes conditions that O’Leary’s audio visual incursion does its best to derange – is a challenging one. The discordant sounds, the jump cuts, the repetition and various other tricks from the bag labelled ‘Verfremdungseffekt’ fulfil their function proficiently, but I am unsure if they are the trigger for renewing my interest in Pontecorvo’s film. There is something about the coruscating monochrome mosaics that O’Leary assembles in the middle third of the video that brings to mind Bachelard’s explication of time in <em>The Dialectic of Duration</em>. ‘[W]hat remains of the historical past’, asks Bachelard, ‘what lasts from it? Only that which has reasons for beginning again. Thus, alongside duration through things there is duration through reason. The same is always true: all true duration is essentially polymorphous, the real action of time requires the richness of coincidence and the syntony of rhythmic efforts’. What these brief syntonic moments in O’Leary’s work show, and it is significant that these moments are not mediated by text, is that the revolutionary character of <em>La battaglia di Algeri </em>(معركة الجزائر‎) is as much a product of the interplay of the visual rhythms that Pontecorvo, Gatti, Morra, Serandrei, et. al. collectively construct throughout the film as it is to do with its transcribable content. In this regard, O’Leary’s video is a welcome addition to the scholarship that seeks to communicate the multifarious ways this kinetic work resists the brutal homogeneity of colonialism. </p>\n<p><strong>Works Cited</strong></p>\n<p>Bachelard, Gaston. The Dialectic of Duration. Translated by Cristina Chimisso. (Manchester: Clinamen Press, 2000), p.20.</p>"
    },
    {
      "title": "Occupying Time: The Battle of Algiers",
      "reviewers": [
        {
          "name": "Nick Warr",
          "title": "Dr in Film and Media studies",
          "mail": "n.warr@uea.ac.uk",
          "picture": "http://www.gravatar.com/avatar/c26a91de86fbfd68764082690df02afb.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of East Anglia"
        },
        {
          "name": "Michael Talbott",
          "title": "Assistant Professor of Cinema Studies",
          "mail": "michael.talbott@castleton.edu",
          "picture": "http://www.gravatar.com/avatar/d9a5d2c3a765ec93caa2bc29d0adabd6.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Castleton University"
        }
      ],
      "body": "<p>As the author of <em>Occupying Time: The Battle of Algiers </em>is currently completing a book on <em>The Battle of Algiers</em> (Gillo Pontecorvo, 1966), it seems to this reviewer that this piece stands as compelling evidence for the productive potential of the video essay as an act of scholarly research. O’Leary has taken the 121-minute running time of Pontecorvo’s film and used nonlinear editing software to compress, expand, transform, and otherwise think through the temporal dimensions of the film.</p>\n<p> The video essay is divided into nine sections, announced in the thumbnail the author has chosen for the video essay. What follows is a cataloguing of the various ways in which the <em>The Battle of Algiers</em> employs, evokes, and explores aspects of time:</p>\n<ul>\n<li>dialogue (“Thirty seconds…”)</li>\n<li>music (the timekeeping of military drumming)</li>\n<li>onscreen text (“Alger 1945,” “Avril 1956,” …)</li>\n<li>mise-en-scène (a blackboard timeline of the military operation)</li>\n<li>props (timers on improvised explosive devices, modernist clocks in French cafes)</li>\n<li>cinematography (the urgency of the zoom lens used to punctuate detonations)</li>\n<li>narrative structure (prologue, flashback, coda)</li>\n<li>voiceover/intertitle (“Two years of struggle still lay ahead…)</li>\n<li>the archival (documentary footage of Cabsah residents)</li>\n<li>the long take (protracted depictions of torture)</li>\n</ul>\n<p>The author plays with the viewer’s experience of filmic time by layering on his own temporal variations — especially during the Delay section, in which the viewer is asked to experience and consider the three temporal sections of the film’s narrative simultaneously and through fast motion; and during the Playtime section, in which the chronology from occupation to resistance to independence is evoked via the mosaic-like dissolve of a nine-by-nine grid replaying key sequences from the film.</p>\n<p>Few films possess the palpable sense of urgency at work <em>The Battle of Algiers</em>, and that dimension is not lost in O’Leary’s reworking. His use of abrupt edits, sonic punctuation, and onscreen text immediately calls to mind the rhetorical and affective strategies of Third Cinema works, like those by Santiago Alavarez and Fernando Solanas and Octavio Getino’s <em>La hora de los horns / The Hour of the Furnaces. </em></p>\n<p><em>Occupying Time </em>begins with sound before image—the sonic motif of the ticking clock, calling to mind the timed explosive devices used by the Algerian resistance fighters, as well as marking the duration of the French occupation. The ticking remains underneath O’Leary’s credits, just as the film’s influence and relevance lingers on.</p>"
    }
  ],
  "contributors": [
    {
      "uid": "18807",
      "uuid": "a68ff8ca-0670-404d-831c-62f57ce7b235",
      "name": "Alan O'Leary",
      "title": "Associate Professor of Film and Media in Digital Contexts",
      "mail": "aoleary@cc.au.dk",
      "picture": "http://www.gravatar.com/avatar/215f688b6080dfbef4b9aa3ce927a8d1.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://au.academia.edu/AlanOLeary",
        "title": "Profile at academia.edu",
        "attributes": [],
        "original_title": "Profile at academia.edu",
        "original_url": "https://au.academia.edu/AlanOLeary"
      },
      "organization": "Aarhus University",
      "biography": "<p>Alan O’Leary is Associate Professor of Film and Media in Digital Contexts at Aarhus University, Denmark, and Visiting Researcher in the Centre for World Cinemas and Digital Cultures, University of Leeds, UK. He has published video essays in <em><a href=\"http://mediacommons.org/intransition/occupying-time-battle-algiers\">[in]Transition</a> </em>and <em><a href=\"http://www.16-9.dk/2019/09/no-voiding-time/\">16:9</a></em> and his most recent book is a study of the 1966 postcolonial film classic <em>The Battle of Algiers</em> (<a href=\"https://mimesisinternational.com/the-battle-of-algiers/\">Mimesis International, 2019</a>). He is working on a videographic ‘monograph’ on the poetics of videographic criticism and his ‘<a href=\"https://necsus-ejms.org/workshop-of-potential-scholarship-manifesto-for-a-parametric-videographic-criticism/\">Workshop of Potential Scholarship: Manifesto for a parametric videographic criticism</a>’ was published in <em>NECSUS</em> in 2021.</p>",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, August 12, 2019",
  "comments": [
    {
      "name": "Allison de Fren",
      "mail": "defren@oxy.edu",
      "subject": "A Note of Clarification",
      "created": "Sunday, January 19, 2020",
      "body": "<p>Congratulations on a wonderful video essay!</p>\r\n\r\n<p>I am grateful for the links to my work and happy to serve as a spur—whether positive or negative—for any discourse around videographic work. I did, however, want to clarify and nuance my position toward and approach to \"videographic criticism\" since what is stated above is not quite accurate.</p>\r\n\r\n<p>First, I never begin working on an audiovisual essay with a pre-digested argument in mind. I was a media practitioner before becoming a scholar, and making/doing is and has always been integral to my own thinking process. While I do often formulate beforehand a motivating question or questions, I invariably begin with a material exploration of the footage I am considering, since I find that it is here where key insights are gleaned, as well as opportunities for showing rather than telling. At the Middlebury workshop, I shared my work flow in detail not only to provide one possible approach to conducting a material investigation in tandem with the creation of a script, but also to convey how interdependent the two processes are.</p>\r\n\r\n<p>Second, I take no issue with either parametric exercises—which I assign regularly in my classes—or the poetic mode, which I see as forming an expressive continuum with the explanatory mode and one of the many compelling registers through which video essays produce meaning. I did, however, attempt to make a distinction between audiovisual work that is exploratory, experimental, and obversational—whose deconstructions or deformations are offered as an end in themselves—and work that charts—both through creative exploration and exposition—a distinct point of view, reading, or argument. While I see both as meaningful forms of knowledge production, the latter, for me, more readily stands on its own as academic “scholarship,” a position that is, perhaps, not unlike the sentiment that while a scholarly essay might be poetic, and a poem might be levelling criticism, a poem is generally not scholarship. Moreover, to suggest that a poem is not scholarship does not indicate criticism of either poetry or the poetic mode.</p>\r\n\r\n<p>My own views and approach continue to evolve, and I appreciate the opportunity (afforded by the open-forum nature of this journal) for having these discussions.</p>\r\n\r\n<p>On a related note, the Spring 2020 issue of <em>The Cine-Files</em>, co-edited by me and Tracy Cox-Stanton, focuses specifically on the question of what consitutes scholarship in the audiovisual essay. We hope to have a far-ranging dialogue in which multiple points of view are shared. I'll return with the link when it is published.</p>\r\n"
    },
    {
      "name": "Alan O'Leary",
      "mail": "aoleary@cc.au.dk",
      "subject": "Immersive knowledge",
      "created": "Friday, July 17, 2020",
      "body": "<p>Dear Allison,</p>\r\n\r\n<p>I stand corrected and take note of what you say about how you begin with a question and proceed with a material exploration. You were very clear at the Middlebury workshop about the ‘making’ aspect of your videographic work, and how the script (by which I understood both voiceover text and essay outline) emerged and evolved as you engaged in the treatment and combination of your source materials. The efficacy of this process is there for all to see and hear in the analytical and rhetorical sophistication of your Fembot and Ex Machina essays.&nbsp;</p>\r\n\r\n<p>I mentioned your work in my creator statement because&nbsp;your presentation at Middlebury was understood by the participant group to respond to and to signal a scepticism about poetic work in the Catherine Grant mould (if I remember the sequencing correctly, Katie had presented her own work at the workshop a day or two before you did). Your and Katie’s work became reference points in a debate among the participants about the desirable forms for audiovisual scholarship: between those who preferred the explanatory/argumentative and ‘transparent’ mode, and those who were intrigued with the possibilities of remixing or deformative poetics.&nbsp;</p>\r\n\r\n<p>Of course, both modes can share space and attention in the expanding ecosystem of audiovisual scholarship, and they can and do share, for example, the InTransition platform. Indeed, InTransition founding co-editor Chris Keathley, in positing (in an article from 2011) the poetic/explanatory opposition—which we all now deploy—immediately deconstructs that opposition. In the first issue of InTransition, Chris <a href=\"http://mediacommons.org/intransition/2014/02/28/what-neorealism-kogonada\">argues that kogonada’s What is Neorealism videoessay ‘effectively poeticises its explanatory elements’</a>, and plainly this is his ideal. But I think the argument between the two positions (poetic/explanatory) is real, because it has implications for the epistemologies we privilege and so for power-knowledge. To deny the status of scholarship to the poetic mode is to refuse it one register in which it might be, and wishes to be, taken seriously.&nbsp;</p>\r\n\r\n<p>My own preference for the poetic and deformative modes also expresses a discomfort with the idea of knowledge ‘production’. In the UK academy, certainly, research has come to be conceived of as a question of ‘outputs’: published products. Personally, I think we produce knowledge only in the sense that Columbus produced America. That may be too flippant a quip, but I do want knowledge, and scholarship, to be instead, or at least <em>also</em>, a question of immersion, situatedness, hesitancy, uncertainty, co-creation (with the context, with the addressee etc)... This means to me that we should problematise the idea of academic scholarship being required to ‘stand on its own’. (This requirement is also emphatically expressed in Thomas van den Berg and Miklos Kiss’ 2016 book, mentioned above, where they are critical of the poetic mode and insist that videoessays should aspire to ‘autonomy’.) In very obvious ways, of course, scholarship never stands on its own. But I’m particularly interested in how the poetic mode of videographic criticism often signals very deliberately its contingency and ‘afterness’: Katie Grant’s pieces, for example, are often cryptic responses to articles by others; my own Battle of Algiers videoessay is a companion piece to my book on the film and relies on it. The nervous length of my creator statement above is acknowledgement that my videoessay does not stand on its own, but I mean that nervousness also as a refusal of authority, in the sense of claiming no ‘mastery’ over the material.</p>\r\n\r\n<p>Maybe the explanatory mode DOES claim this authority and mastery? Nothing wrong with that, it might be said, and the explanatory mode may&nbsp;be chosen precisely because it does claim authority. Maybe an argument is novel or enlightening or important enough to make with conviction. Maybe for career reasons, the scholar has to insist on their authority (it’s hard to get tenure if you vaunt your own ignorance); maybe poetic work reflects the luxury of secure academic employment. Sometimes politics requires an emphatic declaration of authorship. I’m thinking, for example, of how voiceover in a woman’s voice remains a political statement as such (and I have in mind your recommendations for the Sight &amp; Sound roundup of videoessays of 2019). And I should say that I’m uncomfortable with any implication that the poetic mode has some sort of ethical advantage over the explanatory. I find it useful in this context to remember a feminist history of exasperation with parametric approaches to writing or art creation. The poet-scholars Juliana Spahr and Stephanie Young once performed a critique (in a conference on Oulipo) of constraint-based approaches to writing, which they suggested denied the body and therefore a whole tradition of body-based feminist performance art. They talk about their revealing experience of poetry workshops as follows (the lipogramatic omission of ‘r’ is satirically deliberate): ‘isn't it inteesting how we can think of no instance when a woman has bought in wok using a constictive composition device to any of these wokshops and yet we can think of men who did it week afte week and called themselves adicals fo it.’ I don’t want to claim, then, that poetic and/or parametric is essentially ‘adical’, and I recognise that we have to be wary of masculine <em>ouvroirs </em>of deformative critics comparing the size of their algorithms. But I do want to insist on the legitimacy as <em>scholarship</em> of speculative, experimental, cryptic, even obscure videographic work in the poetic mode. Such work may not seem to offer ‘a distinct point of view, reading or argument’; it may in fact be refusing the idea of the distinctiveness of the speaking subject that is asserted or assumed—for political or strategic reasons, perhaps—in the explanatory register.</p>\r\n\r\n<p>Thank you, Allison,&nbsp;for leaving a comment to my work and for raising these live and necessary questions. I look forward to the issue of The Cine-Files that you mention.</p>\r\n\r\n<p>Alan</p>\r\n"
    },
    {
      "name": "Alan O'Leary",
      "mail": "aoleary@cc.au.dk",
      "subject": "Workshop of Potential Scholarship",
      "created": "Friday, July 17, 2020",
      "body": "<p><em>After I posted the comment above, Allison de&nbsp;Fren invited me to contribute to the issue of </em>The Cine-Files <em>on scholarship in videographic criticism that she mentions. My contribution took the form of a 500-word manifesto, along with a preface written at Allison and her co-editor's behest.&nbsp;In the event, the editors felt the piece didn't fit the issue and I&nbsp;hope it's appropriate&nbsp;to post it here instead,&nbsp;because it grows from my videoessay and creator statement and from my response to Allison's comment above.&nbsp;</em></p>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2>Preface</h2>\r\n\r\n<p>To the extent that the question ‘What constitutes videographic scholarship?’ expresses a normative intention, I would want indefinitely to postpone an answer. If my own preference in videographic scholarship is for experimental work, I follow Paul Feyerabend in the belief that scientific and scholarly progress occurs when ‘anything goes’. And so, while my own first response to the question of what constitutes videographic scholarship was intended to be programmatic, it was not intended to be prescriptive. The editors have generously allowed me to append that first response below despite misgivings about its cryptic and gestural character: it takes the form of a playful and parametric manifesto, the context for which I try to clarify here.</p>\r\n\r\n<p>I have alluded just now to a classic of Science Studies, Feyerabend’s&nbsp;<em>Against Method</em>, because Science Studies has much to teach us about how to conceive of knowledge and of scholarship—i.e., the means of accessing (note I do not say ‘producing’) and sharing knowledge. One key lesson from Science Studies in the last few decades has been to begin from what practitioners (be they scientists or videographic critics)&nbsp;<em>actually do</em>&nbsp;rather than from any ideal conception of what they&nbsp;<em>ought</em>&nbsp;to be doing (Hacking; Latour and Woolgar). For me, ‘starting from what practitioners actually do’ meant identifying, and generalising from, the scholarly poetics of videoessays I especially admire (I mention three in the manifesto). It also meant acknowledging the implications of the technology we use in our videographic practice. One can think of editing apps in terms of their affordances—what they allow—but also in terms of their agency—what&nbsp;<em>they</em>&nbsp;want to create. I would argue that we don’t&nbsp;<em>use</em>&nbsp;tech, we&nbsp;<em>collaborate</em>&nbsp;with non-human actors, and my own preference for a parametric approach is intended to signal the de-centred place of the human scholar (no longer the authority, but a colleague or co-actant) in this knowledge ecosystem.&nbsp;</p>\r\n\r\n<p>This is to situate the non-linear editing platform in posthuman territory; as such, co-creating with/in it implies a performative rather than a representational conception of videographic scholarship. In other words, videographic criticism ‘produces’ phenomena rather than reports pre-existing facts (this is Karen Barad 101). I put that word ‘produces’ in quotes because my manifesto is informed by Rebecca Herzig’s critique of how the idea of production&nbsp;is fetishized in posthuman theory and in Science Studies, and my deployment of Bataille’s notions of waste, expenditure and potlatch follows hers. This is why I conceive of videographic scholarship as something like a phatic or trivial practice.&nbsp;</p>\r\n\r\n<p>Wait—<em>trivial</em>? Yes indeed!&nbsp;The term ‘trivial’ comes from the word for the meeting of three roads: the location where gossip is exchanged, encounters happen (Oedipus kills his father where three roads meet), and where settlements tend to arise. The trivial is foundational, in other words, as long as a ‘foundation’ can be imagined as an evolving set of dynamic relations. The kind of videographic scholarship I envisage in the programmatic text that follows is concerned with—<em>it analyses by entangling itself with</em>—the mobile texture of this Heraclitean foundation.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h1>Workshop of Potential Scholarship (10x50)</h1>\r\n\r\n<p>1.</p>\r\n\r\n<p>My title alludes to OuLiPo, short for&nbsp;<em>Ouvroir de littérature potentielle&nbsp;</em>(Workshop of Potential Literature), founded to explore constraint-based approaches to writing. OuLiPo proposed the acronym Ou-X-Po to envisage possible fields (designated by ‘x’) that might themselves adopt parametric procedures. I have in mind a videographic OuScholPo.</p>\r\n\r\n<p>2.</p>\r\n\r\n<p>A director of the NEH notoriously dismissed the contemporary humanities as&nbsp;‘opaque, trivial and irrelevant’: for a workshop of potential scholarship this would be no insult. OuScholPo names a creative erotics of videographic practice, a scholarship that is playful and wilfully&nbsp;banal,&nbsp;experimental and performative but non-productive, even wasteful.</p>\r\n\r\n<p>3.</p>\r\n\r\n<p>An erotics, unlike a hermeneutics, implies a sensuous engagement with the phenomena studied, a practice Catherine Grant teaches us to recognise as material thinking. It has to do not with representing but with intervening. A scholarly poetics of making: of remix, mash-up and manipulation; not primarily interpretation or explanation.</p>\r\n\r\n<p>4.</p>\r\n\r\n<p>Sensuous engagement also with the&nbsp;<em>tools</em>&nbsp;of study, where subjectivity and agency is distributed along the editing platform and algorithmic action of generative constraints. ‘Formal parameters lead to content discoveries,’ write Keathley and Mittell, but more essential to parametric scholarship is the dissolution of the authority of the scholar-human.</p>\r\n\r\n<p>5.</p>\r\n\r\n<p>Bordwell&nbsp;said of&nbsp;parametric&nbsp;style that its themes are banal. Likewise, any insights achieved by parametric scholarship are candidly trivial, at least if stated as propositional knowledge. OuScholPo offers an experience, an immersion, sometimes an alienation: it dwells in texture and world-building and is uninterested in generalisable ‘take aways’.</p>\r\n\r\n<p>6.</p>\r\n\r\n<p>‘World-building’ also in the sense that a videographic erotics fashions its source (films, television, videogames etc.) in the act of scholarly intervention. OuScholPo doesn’t deal in ‘data’—facts or information treated as&nbsp;<em>given</em>; it creates (with) ‘capta’—phenomena&nbsp;<em>captured</em>&nbsp;by material thinking. It enacts (not extracts) the phenomena analysed.</p>\r\n\r\n<p>7.</p>\r\n\r\n<p>The scholarly poetics of OuScholPo are performative. This is the only sense in which it produces knowledge. The knowledge fashioned through a videographic erotics is procedural and creative rather than propositional: it suggests not&nbsp;‘Given this, what do we now know?’, but&nbsp;‘Having made this, what can we do next?’.</p>\r\n\r\n<p>8.</p>\r\n\r\n<p>OuScholPo protests the indenture of the Humanities to the idol of utility. Understand it not as knowledge production but potlatch, a practice in which precious resources are expended for pleasure or to challenge another (another human-scholar-algorithm) to outdo the act of waste in a further expenditure of creativity.</p>\r\n\r\n<p>9.</p>\r\n\r\n<p>Three examples to show what I mean: ‘Dissolves of Passion’ (Grant), ‘Object Oriented Breaking Bad’ (Mittell), ‘Who Ever Heard…?’ (Payne). These works share a parametric approach to form and to the selection of elements. Each performs rather than reports analysis: acts of immanent criticism that are immersive rather than explanatory.</p>\r\n\r\n<p>10.&nbsp;</p>\r\n\r\n<p>Imagine a gerundive scholarship—a ‘knowing-doing’—that goes beyond knowing-<em>how</em>&nbsp;to knowing-<em>with</em>. Or perhaps an&nbsp;<em>un</em>knowing: a scholarship that makes&nbsp;<em>non-</em>sense of things. OuScholPo is absurdist in method and (typically) outcome because it expresses a distributed subjectivity. It opens prospects inaccessible to the merely human scholar.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2><strong>References</strong></h2>\r\n\r\n<p><em>Numbers in square brackets refer to the ten numbered passages above. Unnumbered texts concern the preface.</em></p>\r\n\r\n<ul>\r\n\t<li>Barad, Karen,&nbsp;<em>Meeting the Universe Halfway: Quantum Physics and the Entanglement of Matter and Meaning</em>(Durham: Duke University Press, 2007)</li>\r\n\t<li>Bataille, Georges, ‘The notion of Expenditure’ and ‘The Gift of Rivalry: “Potlatch”’, in&nbsp;<em>The Bataille Reader</em>, ed. by Fred Botting and Scott Wilson (Oxford: Blackwell, 1997), pp. 167-181 and 199-209 [8]</li>\r\n\t<li>Bordwell, David, ‘Parametric Narration’, in&nbsp;<em>Narration in the Fiction Film</em>&nbsp;(Madison: University of Wisconsin Press, 1985), pp. 274-310 [5]</li>\r\n\t<li>Cole, Bruce, ‘What’s Wrong with the Humanities?’,&nbsp;<em>Public Discourse</em>, February 2016. Available at&nbsp;<a href=\"https://www.thepublicdiscourse.com/2016/02/16248/\">https://www.thepublicdiscourse.com/2016/02/16248/</a>. [2]</li>\r\n\t<li>Drucker, Johanna, ‘Humanities Approaches to Graphical Display’,&nbsp;<em>Digital Humanities Quarterly</em>, 5:1 2011. Available at&nbsp;<a href=\"http://www.digitalhumanities.org/dhq/vol/5/1/000091/000091.html\">http://www.digitalhumanities.org//dhq/vol/5/1/000091/000091.html</a>. [6]</li>\r\n\t<li>Feyerabend, Paul,&nbsp;<em>Against Method,&nbsp;</em>3<sup>rd</sup>&nbsp;edition (London: Verso, 2010)</li>\r\n\t<li>Grant, Catherine, ‘The shudder of a cinephiliac idea? Videographic film studies practice as material thinking’,&nbsp;<em>ANIKI: Portuguese Journal of the Moving Image</em>, 1:1 2014, pp. 49-62&nbsp;&nbsp;&nbsp;[3]</li>\r\n\t<li>______ ‘Dissolves of Passion’ [videoessay] (2014). Available at&nbsp;<a href=\"https://vimeo.com/filmstudiesff/dissolves\">https://vimeo.com/filmstudiesff/dissolves</a>. [9]</li>\r\n\t<li>______ ‘The Audiovisual&nbsp;Essay as Performative Research’,&nbsp;<em>NECSUS</em>, autumn 2016.&nbsp;</li>\r\n\t<li>Available at&nbsp;<a href=\"https://necsus-ejms.org/the-audiovisual-essay-as-performative-research/\">https://necsus-ejms.org/the-audiovisual-essay-as-performative-research/</a>. [7]</li>\r\n\t<li>Hacking, Ian,&nbsp;<em>Representing and Intervening: Introductory Topics in the Philosophy of Natural Science</em>(Cambridge: Cambridge University Press, 1983)</li>\r\n\t<li>Herzig, Rebecca, ‘On Performance, Productivity, and Vocabularies of Motive in Recent Studies of Science’,&nbsp;<em>Feminist Theory</em>&nbsp;5:2 2004, pp. 127-47</li>\r\n\t<li>Keathley, Christian&nbsp;and Jason Mittell,&nbsp;‘Criticism in Sound and Image’,&nbsp;<em>The Videographic Essay: Criticism in Sound &amp; Image</em>, ed. by Christian Keathley, Jason Mittell, and Catherine Grant (Montreal: Caboose, 2019), pp. 11-29. Text available (under the title ‘Scholarship in Sound &amp; Image: A Pedagogical Essay’) at&nbsp;<a href=\"http://videographicessay.org/works/videographic-essay/scholarship-in-sound--image?path=contents\">http://videographicessay.org/works/videographic-essay/scholarship-in-sound--image?path=contents</a>. [4]</li>\r\n\t<li>Latour, Bruno and Steve Woolgar,&nbsp;<em>Laboratory Life: The Construction of Scientific Facts</em>, 2<sup>nd</sup>&nbsp;edition (Princeton: Princeton University Press, 1986)</li>\r\n\t<li>Mittell, Jason, ‘Object Oriented Breaking Bad’ [videoessay] (2019). Available at&nbsp;<a href=\"https://vimeo.com/336691810\">https://vimeo.com/336691810</a>. [9]</li>\r\n\t<li>______ ‘Videographic Criticism as a Digital Humanities Method’, in&nbsp;<em>Debates in the Digital Humanities 2019</em>, ed. by Matthew Gold and Lauren Klein (Minneapolis and London: University of Minnesota Press, 2019), pp. 224-242 [10]</li>\r\n\t<li>Parry, Kyle, ‘Reading for Enactment: A Performative Approach to Digital Scholarship and Data Visualization’, in&nbsp;<em>Debates in the Digital Humanities 2019</em>, ed. by Matthew Gold and Lauren Klein (Minneapolis and London: University of Minnesota Press, 2019), pp. 141-160 [6]</li>\r\n\t<li>Payne, Matt, ‘Who ever Heard…?’ [videoessay and commentary],&nbsp;<em>[in]Transition</em>, 7:1 2020. Available at&nbsp;<a href=\"http://mediacommons.org/intransition/who-ever-heard\">http://mediacommons.org/intransition/who-ever-heard</a>….</li>\r\n\t<li>Sontag, Susan, ‘Against Interpretation’, in&nbsp;<em>Against Interpretation</em>&nbsp;(New York: Farrar, Straus &amp; Giroux, 1966), pp. 1–10 [3]</li>\r\n\t<li>Terry, Philip, ‘Ou-x-pos’, in&nbsp;<em>The Penguin Book of OuLiPo,&nbsp;</em>ed. by Philip Terry (London: penguin, 2019), pp. xxviii-xxx [1]</li>\r\n</ul>\r\n"
    }
  ]
}