{
  "id": "196",
  "title": "Of Love and Longing",
  "embed": [
    "https://player.vimeo.com/video/235556471"
  ],
  "body": "<p>The piece seeks to visualize Elizabeth Freeman’s claim that “a bodily motion (a grasp, a clutch, a refusal to let go) might have something to do with knowing and making history” (Freeman xx). Wong Kar-Wai’s <em>In the Mood for Love </em>(2000) exemplifies this relationship in its historical allegory of the Hong Kong handover. Through lingering slow-motion, deep textured colors, and stolen touches, the film expresses the intimacy and yearning at the heart of historical change. <em>In the Mood for Love’</em>s long influence can be seen in a trio of contemporary melodramas dealing with the queer experience of history: <em>A Single Man </em>(Ford, 2009)<em>, </em>which expresses gay desire in the 1960s; <em>Carol </em>(Haynes, 2015), which expresses lesbian desire in the 1950s; and <em>Moonlight </em>(2016), which looks at gay desire over the course of a black man’s coming of age. Shadowy cars, red diners, and blue beaches reflect and refract between these films. These are the spaces where touch lingers and desire is felt in the form of romance.</p>\n<p>“Of Love and Longing” emphasizes the way that the bodily motions of touch mobilize longing in history. Longing, a formal expression of erotics that produces belonging and persistence in time, complicates classical modes of narrating history through family, capital, and violence (Freeman 13). History and historical time are repeatedly associated with heteronormative and capitalist institutions that privilege “long-term, permanent arrangements between couples, especially those that include childrearing” and prioritize “forms of relation that can be tracked and documented over forms of relation that are ephemeral and ‘temporary’” (Halberstam 109). Often this history emphasizes the visual, the recordable, at the expense of the physical. These films suggest that desire is not ephemeral, but a very physical experience of time that is long in and of its intensity. The voiceover, originally a letter from Carol Aird (Cate Blanchett) to Terese Belivet (Rooney Mara), serves as an accompaniment to the visual reverberations of touch through these four films. Removed from its original narrative context, the voiceover emphasizes the films’ latent affinities with desire, touch, and time. Longing, the knowing and making of history, has as much to do with the physical presence of desire as it does with the historical record of the past.</p>\n<p> </p>\n<p><strong>References</strong></p>\n<p>Ford, Tom. <em>A Single Man</em>. Fade to Black Productions, 2009.</p>\n<p>Freeman, Elizabeth. <em>Time Binds: Queer Temporalities, Queer Histories</em>. Durham: Duke University Press, 2010.</p>\n<p>Halberstam, J. Jack. <em>Gaga Feminism: Sex, Gender, and the End of Normal</em>. Boston: Beacon Press, 2012.</p>\n<p>Haynes, Todd. <em>Carol</em>. The Weinstein Company, 2015.</p>\n<p>Jenkins, Barry. <em>Moonlight</em>. A24, 2016.</p>\n<p>Wong, Kar-Wai. <em>In the Mood for Love</em>. Block 2 Pictures, 2000.</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p>Allain Daigle is a PhD candidate at the University of Wisconsin-Milwaukee. His research interests include film history and cinema technologies, especially in relationship to time and memory. He has previously published on nostalgia and <em>Carol </em>in <em>Queer Studies in Media and Popular Culture,</em> the mythology surrounding an alleged $25,000 bet on Muybridge's motion studies in <em>Film History</em>, and the 50mm lens in <em>The Atlantic</em><em>. </em>He is currently working on his dissertation, which examines the cultural history of lens development in early cinema.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202018-05-02%20at%208.38.54%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202018-05-02%20at%208.38.54%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 5.2, 2018",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of OLAL 1",
      "reviewers": [
        {
          "name": "Melanie Kohnen",
          "title": "Assistant Professor of Rhetoric and Media Studies",
          "mail": "mesk.reads@gmail.com",
          "picture": "http://www.gravatar.com/avatar/ef49396efb99da2f831d126d68455bb3.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.twitter.com/_mesk",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.twitter.com/_mesk"
          },
          "organization": "Lewis & Clark College"
        }
      ],
      "body": "<p>I first encountered “Of Love and Longing” while I was teaching my Queer Film and TV class, in which students learn about videographic criticism and make their own video essays. I was in the midst of encouraging students to grasp how the video essay can marshal the language of film editing to make visual arguments that blend affect and intellectual rigor, thereby inviting the viewer to see a visual text from a new angle. I also tried to convince students that an explanatory voice-over or onscreen text are not always necessary to craft a visual analysis. After screening “Of Love and Longing” for my students, one of them said, “Now I understand.”</p>\n<p>I open with this anecdote to underline that “Of Love and Longing” is poetic videographic criticism at its best. Using a monologue from <em>Carol </em>as framing device, Allain Daigle encourages us to find connections among four films: <em>A Single Man</em>, <em>Carol</em>, <em>In the Mood for Love</em>, and <em>Moonlight</em>. The monologue is one of the most gut-wrenching moments in the film, one that perhaps most deeply embodies the theme of “love and longing” (a theme that also intersects with loss in all films). In addition to Carol’s voice, the voiceover includes the film’s score and background noise, a layering of sounds which Daigle uses to direct our attention either to the interplay of words and images, or in moments of pause, to let us linger on one image underlined by music or everyday noises.</p>\n<p>All four films tell stories about relationships that need to stay hidden, but are also defiant of the norms constraining love and longing in their communities. Being familiar with the films is helpful, but also not necessary as the framing monologue provides enough guidance to understand the fleeting moments selected from each film. These moments are placed into a conversation with one another through various strategies: sometimes, a motif that carries from one clip to the next (e.g. a hand on a shoulder), and at other times, a word or phrase from the voiceover is visualized precisely by an image (“you seek resolutions and explanations because you are young” shows a long zoom focusing in on a young Chiron standing at the edge of the ocean).</p>\n<p>Daigle’s video essay is very short, but carefully composed. There is much to unpack for each alignment of words and images. I want to highlight two moments. First, Carol’s observation that “everything comes full circle” shows us Chiron and Kevin reunited at the end of <em>Moonlight</em>: their story has indeed come full circle, as they have overcome a period of separation to find one another again. In <em>Moonlight</em>, this is a happy moment; however, the moment Carol talks about as having come full circle is one of discovery: her and Therese’s affair has been exposed and they are consequently forced to separate. But Carol and Therese’s story also comes full circle in a happier way, as they find one another again, too, much like Chiron and Kevin do. Here, knowing both films adds a layer of understanding to the combination of those specific words and those images.</p>\n<p>But other moments work without or beyond knowing the plot of these films. The phrase “a perpetual sunrise” offers a beautiful match-on-action: Kevin setting down a bottle moves into Kenny lifting a glass to his mouth and Carol setting her glass down. It is one movement stitched together from three films, and the highest point in the movement’s arc syncs with the word “sunrise.” Beyond being a well-composed sequence, it directs our attention to minute moments in each film that we may have overlooked previously, but through their juxtaposition, we are asked to look closely at them.</p>\n<p>The invitation to look closely recurs throughout Daigle’s piece. Medium shots and close-ups invite us into sharing intimate moments with the characters and to feel their love, longing, and loss. It is this call to <em>feel</em> with the characters that strikes me as crucial to understanding this video essay: it is understanding through recognition and affect that does not need further explanation through a voice-over or a clearly stated argument. To me, this is always videographic criticism at its most powerful.</p>\n"
    },
    {
      "title": "Review of OLAL 2",
      "reviewers": [
        {
          "name": "Melanie Kohnen",
          "title": "Assistant Professor of Rhetoric and Media Studies",
          "mail": "mesk.reads@gmail.com",
          "picture": "http://www.gravatar.com/avatar/ef49396efb99da2f831d126d68455bb3.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.twitter.com/_mesk",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.twitter.com/_mesk"
          },
          "organization": "Lewis & Clark College"
        },
        {
          "name": "Jaap Kooijman",
          "title": "Dr.",
          "mail": "J.W.Kooijman@uva.nl",
          "picture": "http://www.gravatar.com/avatar/a1eac25e3baad3eb6d03c204f517f394.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.absolutefake.com",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.absolutefake.com"
          },
          "organization": "University of Amsterdam"
        }
      ],
      "body": "<p>There are two ways to watch and interpret Allain Daigle’s audiovisual essay “Of Love and Longing.” First, as a stand-alone video done in poetic mode, the audiovisual essay presents a moving and breathtakingly beautiful ode to fleeting love that for one reason or another cannot be. Even if one is not familiar with the four films from which the images are taken, the 2:50 minutes make perfect sense. Daigle cleverly connects the images though careful editing and graphic matches, with a specific focus on glancing eyes and moving hands. Taken out of its original context, the voiceover functions like a poem about impossible love and the beauty of a longing that is clearly present but cannot be fulfilled. The images fit so well together and speak to each other so tenderly, that one almost forgets that the original films were made by four different directors. Although clearly set in highly stylized (and perhaps even nostalgic) pasts, the four films brought together—and disconnected from their specific narratives—present love and longing as both historicized as well as seemingly transcending time. Only the credits at the end reveal that the video is inspired by the words of Elizabeth Freeman—“a bodily motion (a grasp, a clutch, a refusal to let go) might have something to do with knowing and making history”—which are referred to in the video’s description, but also could have been included on screen as an epigraph. Freeman’s words seem to contradict the voiceover, which ends with: “So I do the only thing I can… I release you.” The love and longing that are so poignantly captured by these images may be so powerful because of a willingness—rather than a refusal—to let go.</p>\n<p>The second way to watch and interpret the audiovisual essay is as a theoretical exploration that visualizes Freeman’s words, which is convincingly explicated by the author in the supporting statement. The video highlights the importance of the physical to break with heteronormative imaginations of love and longing. Indeed, as the author writes: “Longing, the knowing and making of history, has as much to do with the physical presence of desire as it does with the historical record of the past.” The video does raise questions about genre (melodrama) and the specificity of “queer” desire that could be explored further, but also suggests that we don’t need to make such distinctions or categorizations to recognize the significance of fleeting physical touch that quite literally makes us feel the longing played out on the screen. The audiovisual essay is clearly grounded in a theoretical argument and as such successfully does its scholarly work. Yet, while the theoretical argument convinces me, I cannot help but return to the first way of watching, letting myself be moved by the beauty of the images and the elegance of the editing that make this audiovisual essay so powerful.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Allain Daigle",
      "title": "PhD Student - Arts, Media and Games",
      "mail": "allain.daigle@gmail.com",
      "picture": "http://www.gravatar.com/avatar/5645dc94b9142afc9c571da813eccc6c.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://allaindaigle.com",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "https://allaindaigle.com"
      },
      "organization": "University of Wisconsin-Milwaukee"
    }
  ],
  "date": "Wednesday, May 2, 2018",
  "comments": []
}