{
  "id": "2131",
  "title": "Once Upon a Screen Vol. 2, Part 2, Introduction by Co-Guest Editors",
  "embed": [
    "https://player.vimeo.com/video/737707048?h=b209e02b5f"
  ],
  "body": "<p dir=\"ltr\"><strong>Introduction by Ariel Avissar and Evelyn Kreutzer </strong></p>\n<p dir=\"ltr\"><em>Once Upon a Screen 2</em> is the result of an experimental, collaborative undertaking. We asked the contributors to first submit a short text, describing a formative screen memory from any point in their lives, without naming the media source to which they referred. We ended up with 16 such texts, which we then re-shuffled and distributed anonymously among the group, so that each one received a text that was not their own, and was asked to make a video based on that text. The video makers were allowed to request (through us) a voice-over recording of the text by the author, which very few took us up on. We did not specify how closely or loosely the video needed to adhere to the text. The identities of the authors were only revealed to the video makers after the videos were finished. Eight of them were published in part 1 in [add date and link to part 1], the other eight are included in this installment. Each contributor is represented in both issues (either as author or creator). The videos appear alongside three texts each: the text on which the video was based, a creator’s statement by the video maker, and a brief reflection on the video by the author on whose text it was based. The issue also includes a response from Katie Bird.</p>\n<p dir=\"ltr\">Like the first installment, part 2 features a range of stylistic and conceptual approaches to the prompt and to the respective texts. Several creator’s statements refer to the struggles that some of the videomakers faced when making their pieces – difficulties in coming up with an idea, in approaching the very personal and/or sensitive memories described in the original texts, and in finding appropriate audiovisual material to attach to these memories. This installment includes several videos that focus on one or two primary audiovisual sources, connecting the textual memories with close readings of and engagements with particular films. At the same time, a number of videos (and their respective texts) focus more on the spatial aspects of a given viewing experience. Questions of sound and music also feature prominently in this collection, textually, aesthetically, and mnemonically. </p>\n<p dir=\"ltr\">The collection as a whole, which came into being during the pandemic, has once more revealed to us the importance of exchange, collaboration, and mutual support, which the videographic community has demonstrated so powerfully over the past few years. In this, it is as much a testament to the present moment as it is to memories of the past.</p>\n<p><strong>Biographies</strong></p>\n<p><strong>Ariel Avissar</strong> is a PhD student and Tisch Film School Scholar at Tel Aviv University. His videographic collaborations include <em>Once Upon a Screen</em> (co-edited with Evelyn Kreutzer) and the “TV Dictionary.” He is an associate editor at <em>[in]Transition </em>and has also co-edited <em>Sight &amp; Sound</em>’s “Best Video Essays” poll (2019-2021).</p>\n<p><strong>Evelyn Kreutzer</strong> is a postdoctoral researcher at the Film University Babelsberg Konrad Wolf, where she leads the project “The Digital Video Essay,” funded by the German Research Foundation (DFG). She also serves as an associate editor at <em>[in]Transition</em>. Her written and videographic work has been published in journals like <em>The Cine-Files</em>, <em>Music, Sound, and the Moving Image</em>, <em>NECSUS</em>, <em>Research in Film &amp; History</em>, and <em>[in]Transition</em>.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/0.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.4, 2023",
      "editors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        }
      ]
    }
  ],
  "reviews": [
    {
      "title": "An Emotional Hangover: Searching for Presence in Traumatic Repetition",
      "reviewers": [
        {
          "name": "Katie Bird",
          "title": "Assistant Professor Film Studies/Digital Media Production",
          "mail": "kebird@utep.edu",
          "picture": "http://www.gravatar.com/avatar/1d52ab9907cddf6c08f82ec6bfb4771d.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://vimeo.com/katiebird",
            "title": "Vimeo Page",
            "attributes": [],
            "original_title": "Vimeo Page",
            "original_url": "https://vimeo.com/katiebird"
          },
          "organization": "The University of Texas at El Paso"
        }
      ],
      "body": "<p><strong>An Emotional Hangover: Searching for Presence in Repetition</strong></p>\n<p class=\"rteright\">\n“It makes me wonder if I can ever experience any media with that degree of emotional involvement again; if I’m just getting old; and all that’s left is an emotional hangover.”</p>\n<p class=\"rteright\">Maria Hofmann</p>\n<p><strong> </strong></p>\n<p>In this issue of our videographic film and moving image studies journal <em>[in]Transition</em>, we present the follow-up to the fall 2022 publication of Once Upon a Screen Vol. 2, part 1 with its more somber and serious conclusion, part 2. In this second installment, guest co-edited by our two associate editors, Ariel Avissar and Evelyn Kreutzer, nine standalone videographic works continue to explore how traumatic screen experiences shape and reshape shared memories. As with part one of this collection, makers were invited to respond to a personal written cinematic memory through their own personal videographic remediation. Without knowledge of the original inspiration for the memory encounter, makers were invited to substitute, reimagine, and populate the screen memory with moving images, sounds, and texts from their own cinematic souvenirs. In this act of communal translation, a new videographic work emerges alongside a rich intertextual exchange of accompanying conversations between the co-makers. Echoing Catherine Grant’s introduction to part one of this collection, this part two contribution to practice-research methodologies in film and moving image studies continues to elevate the performance and processes of collaborative making. It does this through an intimate encounter with the artistic material, and, I would argue, by engaging deeply with the material’s constitutive resonances within bodies and memories outside the text.</p>\n<p>Such an encounter, as the collection demonstrates so thoughtfully, is not simply how these screen memories cohere, but precisely in where they depart or chafe against one another. Indeed, some of the most resonant entries in this collection are moments when the co-makers' intentions, desires, and <em>screen triggers</em> move in opposing or contradictory directions. The discordant nature of these collaborations reveals instead what cannot be shared in memory and experience through written text, screen image, or sonic reverberation alone. These mistranslations repeat across this collection to produce an important mismatch, unreconcilable through the accompanying written texts or videographic works. This “in-betweenness” points to the nature of both memory misrecollection and even personal trauma itself, what gets left in the gaps between what can and cannot be expressed about what happened, how it happened, how one felt, and what might be impossible to recall even decades later. Many of the makers in part two describe this “emotional hangover” as it were as one of time and distance., i.e. what one felt in youth or adolescence vs. what one feels now with time and separation. The videos and texts suggest a deep yearning to share a <em>present</em>, or better yet, a <em>presence</em> across bodies and texts. However, some of the co-makers reflect on the sourness or bitterness at having their specific and contextual feelings <em>fizzle out </em>in their text's remediation by another. While couched in generosity and openness to the other’s interpretation, we as viewers/readers sense, at times, the co-makers’ disappointment at what is missing, a profound feeling of loss at what their words failed to inspire or elucidate. We sense a missed connection along the way, and in the initial memory author’s response an acceptance that such reconciliation might be impossible in the hands of another. This scar has left an itch that can’t be scratched, not by oneself, nor, it seems, by anyone. Despite this, the co-makers in their receptivity to the possibilities of what has been made are then invited to consider how this new screen memory in its diffused approximation reconfigures their own memories anew, a reconfigured ghostly encounter from the past. This longing for something more, or something else, is present across this collection, a bittersweet edge of <em>wanting</em>. </p>\n<p>What perhaps is most important for me, personally, in reading/watching part two of this collection was not merely in its new knowledge production (its making-process-methodology), as Catherine Grant already noted so powerfully in their introduction to part one. Instead, I was discomforted by how this collection hails us to perform at certain moments a puzzling retrospection and at other times to test a traumatic experiment alongside the co-makers and editors. In these intermedial exchanges throughout this collection, the co-makers unconsciously involve the viewer/reader in engaging their own personal reflections about both screen trauma and screen memory. We are invited to perform, but also implicated as interlocutors as personally (and sometimes painfully) as the co-makers. Maria Hofmann's inquiry about the emotional impermanence of screen memory brought words to a quiet ache I’ve felt for some time: will I ever feel any cinematic experience as deeply as I did when I was young? younger? when I felt more? when I<em> </em>had the capacity to feel more? before I got hurt? Am I stuck in ever-dwindling conditions for an emotional screen experience from now on? Have I lost the capacity to be moved, triggered, awakened, shocked? What of my personal scar tissue is no longer sensitive to cinematic rupture? As a video essayist myself, I feel these questions as a spectator, but more deeply as a maker caught between these lines increasingly more often as I move into more personal territory in my own creative work. This collection brings a published account of the anecdotal and often hushed aspects of our conversations amongst the video essay community. What happens at the edge of myself and my making, what happens when I bring myself to the making and expose it to others, what reticence or revulsion do I feel with drawing this all up to the surface and for what and for whom? Is the loss felt only in translation, not just our own distance? Or, does the act of handing the memory anonymously to another in fact absolve us of something we’ve long been unable to do ourselves, work out that memory through our own practice? Trauma can manifest not simply as a loss of words to describe, but also a loss of sensation (of recall), to never experience that particular <em>presence</em> again despite remediated repetition after remediated repetition. Is all that’s left an emotional hangover, the gap between us and another or is it really between me and myself?</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Evelyn Kreutzer",
      "title": null,
      "mail": "evelynkreutzer@gmail.com",
      "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Film University Babelsberg KONRAD WOLF"
    },
    {
      "name": "Ariel Avissar",
      "title": "Lecturer and PhD student",
      "mail": "arielavissar24@gmail.com",
      "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "tinyurl.com/Ariel-Avissar",
        "title": "Website",
        "attributes": [],
        "original_title": "Website",
        "original_url": "tinyurl.com/Ariel-Avissar"
      },
      "organization": "Tel Aviv University"
    },
    {
      "name": "Katie Bird",
      "title": "Assistant Professor Film Studies/Digital Media Production",
      "mail": "kebird@utep.edu",
      "picture": "http://www.gravatar.com/avatar/1d52ab9907cddf6c08f82ec6bfb4771d.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://vimeo.com/katiebird",
        "title": "Vimeo Page",
        "attributes": [],
        "original_title": "Vimeo Page",
        "original_url": "https://vimeo.com/katiebird"
      },
      "organization": "The University of Texas at El Paso"
    }
  ],
  "date": "Wednesday, February 8, 2023",
  "comments": []
}