{
  "id": "2112",
  "title": "Once Upon a Screen Vol. 2, Part 1, Introduction by Co-Guest Editors",
  "embed": [
    "https://player.vimeo.com/video/737707048?h=b209e02b5f"
  ],
  "body": "<p><strong>Introduction by Ariel Avissar and Evelyn Kreutzer</strong><strong> – Memories in Dialogue</strong></p>\n<p>In the first volume of <em>Once Upon a Screen</em>, which appeared in <a href=\"http://www.thecine-files.com/issue15-audiovisual-essays/\"><em>The Cine-Files </em>in 2020</a>, we asked our contributors to create videographic explorations of personal, “traumatic” screen memories from their childhoods. By putting deeply personal memories at the forefront, the issue pushed the boundaries of academic objectivity, or, as Christian Keathley noted in his response, the tendency of scholarship “to repress […] or at least to back away from” intense emotional experiences “for the purposes of distanced, objective analysis and interpretation in a discourse marked by a full and firm hold on external reality”(Keathley 2020). Rather than merely challenging this scholarly (dis)position, however, <em>Once Upon a Screen</em> also provided conceptual, formal, and methodological bridges: between scholarly perspectives and artistic expression, and between personal stories and cultural (screen) histories. </p>\n<p>After the positive feedback we received on the first collection, we decided to go one step further in bringing together personal and collective memories and to experiment more radically with notions of collaborative authorship in videographic practices. For <em>Once Upon a Screen vol. 2</em>, we asked our colleagues to first submit a short text, describing a formative screen memory from any point in their lives, without naming the media source to which they referred. We ended up with 16 such texts, which we then re-shuffled and distributed anonymously among the group, so that each one received a text that was not their own, and was asked to make a video based on that text. The video makers were allowed to request (through us) a voice-over recording of the text by the author, which very few took us up on. We did not specify how closely or loosely the video needed to adhere to the text. The identities of the authors were only revealed to the video makers after the videos were finished. The resulting videos will be published in two installments, beginning with the current issue of <em>[in]Transition</em>. The videos appear alongside three texts each: the text on which the video was based, a creator’s statement by the video maker, and a brief reflection on the video by the author on whose text it was based. The issue also includes a response from Catherine Grant.</p>\n<p>The process of making a video based on someone else’s personal memory provokes a certain guessing game: what might the author’s age, gender identity, nationality be? When and where did the memory they describe take place? What kind of medium or what specific film might they have written about? The making of these videos therefore involved multiple processes of literal and figurative adaptation, translation, and transformation. The majority of videos draw on relatively well-known European and American films. While this commonality might in part go back to the national and cultural backgrounds of our contributors, who predominantly come from North-American and European countries, were born in the 1970s and 80s, and have extensive film-historical training, it might also speak to a search for a shared canon through which to engage with each others’ fragmented or cryptic memory reflections. One can assume that this canon (or the search for it) would look and sound significantly different among different demographics and generations. Given the increasingly niche content, audiences, genres, and platforms that have proliferated in the post-cinematic and the streaming age, a shared canon, even within a relatively homogenous demographic group and more so in heterogeneous groups, cannot be taken for granted. Shared cultural memory highly depends on various axes of identity, including nationality, region, race, class, and gender. It would be interesting to perform this Once Upon a Screen experiment on a larger sociological level and compare the responses of individuals and groups from diverse backgrounds (especially regional and national).</p>\n<p>We were faced with a particular challenge when one of the contributors withdrew their text and video from the collection relatively late into the process. We decided to use it as an opportunity to take the idea of interpersonal associations and multi-authorship to another, playful level, asked our contributors to send us their audiovisual associations evoked by Barbara Zecchi’s text, and on that basis we made a collaborative, perhaps most radically co-authored video: “Mirror, Mirror.” </p>\n<p>In a similar spirit, one can look at the entire collection as a mutual interplay of images, shots, sounds, words, and memories that are all part of the same mosaic. Nonetheless, the eight videos included in this issue vary significantly in terms of proximity to the text, from taking it as a mere starting point for a more or less independent, in some cases more analytical videographic quest, to fairly close depictions of the written memory, and to imaginary dialogues between maker and author that included deeply personal reflections from both. In many instances, the video makers found links between the textual memories and their own screen experiences. Likewise, several draw connections between their own texts and the texts they received. </p>\n<p>The texts themselves evoke a vast emotional and experiential range, from joyful to painful to traumatic. Several deal with early experiences of shame, of visceral reactions, and of watching, feeling, and/or experiencing something you are not supposed to. The majority of videos do not focus on a single film but connect the text and their own associations with multiple films. Many also focus less on an individual media text and more on the viewing experience, the context of spectatorship, and the larger implications of the “offscreen.” </p>\n<p>Emerging in the midst of the pandemic, it is worth noting that this collection is the product of extensive virtual communication. We conceived of this experiment in service of fostering the videographic community and as a particularly personal way to engage with each other in our shared practice. As such, the videos in this collection were all made for an audience of one (the respective author), as much as for the larger public, with which we are excited to share the results.</p>\n<p> </p>\n<p><strong>Work cited</strong></p>\n<p>Keathley, Christian. 2020. \"Response to <em>Once Upon a Screen</em>: The Personal, The Emotional, and the Scholarly,\" <em>The Cine-Files</em> (15), Audiovisual Essays edited by Ariel Avissar &amp; Evelyn Kreutzer. <a href=\"http://www.thecine-files.com/response-to-once-upon-a-screen/\">http://www.thecine-files.com/response-to-once-upon-a-screen/</a></p>\n<p> </p>\n<p><strong>Biographies</strong></p>\n<p><strong>Ariel Avissar</strong> is a PhD student and Tisch Film School Scholar at Tel Aviv University. His videographic collaborations include <em>Once Upon a Screen</em> (co-edited with Evelyn Kreutzer) and the “TV Dictionary.” He is an associate editor at <em>[in]Transition</em> and has also co-edited <em>Sight &amp; Sound</em>’s “Best Video Essays” poll (2019-2021).</p>\n<p><strong>Evelyn Kreutzer</strong> is a postdoctoral researcher at the Film University Babelsberg Konrad Wolf, where she leads the project “The Digital Video Essay,” funded by the German Research Foundation (DFG). She also serves as an associate editor at<em> [in]Transition</em>. Her written and videographic work has been published in journals like<em> The Cine-Files</em>, <em>Music, Sound, and the Moving Image</em>, <em>NECSUS</em>, <em>Research in Film &amp; History</em>, and <em>[in]Transition</em>.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/0%20intro%20fix.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.3, 2022",
      "editors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        }
      ],
      "coeditors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        }
      ]
    }
  ],
  "reviews": [
    {
      "title": "Response by Catherine Grant",
      "reviewers": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        }
      ],
      "body": "<p><strong>From Here, There, and Elsewhere: In-Between Memories</strong></p>\n<p> </p>\n<p class=\"rteright\">…a traumatic experience always lingers in an in-between space of memory: it is mine but not mine; it is both specific and common...</p>\n<p class=\"rteright\"><a href=\"http://mediacommons.org/intransition/control-room\">Evelyn Kreutzer</a></p>\n<p class=\"rteright\"> </p>\n<p class=\"rteright\">I feel seen by this video, but seen from a perspective I never thought to be visible.</p>\n<p class=\"rteright\"><a href=\"http://mediacommons.org/intransition/radical-elsewhere\">Johannes Binotto</a></p>\n<p>Ariel Avissar and Evelyn Kreutzer’s inaugural <em><a href=\"http://www.thecine-files.com/issue15-audiovisual-essays/\">Once Upon a Screen</a></em> collection was published in Fall 2020 in a special issue of <em>The Cine-Files </em>devoted to discussion of the scholarly video essay. In some senses this could have been a provocative context for the collection’s nine standalone videographic works by a variety of makers who, guided by their project’s brief, prioritized singularly personal, and not conventionally academic, spectatorial explorations. As Avissar and Kreutzer described their experiment about traumatic early viewing experiences in their <a href=\"http://www.thecine-files.com/once-upon-a-screen-introduction/\">introduction</a> to the project, “what if we put our academic preoccupations aside for a moment and used videographic practices to confront the most personal, intimidating, and visceral encounters with film during our childhoods?” Yet, in his invited reflection on the resulting project videos, film professor, video essayist and my fellow founding co-editor of <em>[in]Transition</em> Christian Keathley (2020) left us in no doubt about the wider value of <em>Once Upon a Screen</em>, beyond the independently compelling contributions to the history of cinephilia that its component videos made, when he wrote that, even if one were to claim that none of the works “qualifies individually as scholarship, I would argue that the collection of them surely begins to.” </p>\n<p>In this issue of our videographic film and moving image studies journal <em>[in]Transition</em>, we are delighted to be able to publish part one of an even more ambitious and rich follow-up collection of experimental work on formative cinematic memorializing, once again generated by a team of makers led by Avissar and Kreutzer, two associate editors of our journal and guest co-editors of this special issue.[1] In terms of its size and scope, this latest assemblage constitutes an at least doubly substantial contribution to audiovisual media and cultural studies. It is also fascinatingly predicated on a more communal and intermedial creation process than the first project was, as the editors eloquently outline in their introduction, and as the makers set out in their accompanying texts arranged around the issue’s video entries. In addition to the production of numerous insights and new connections in the individual works that are obviously valuable in a scholarly context like that of our journal, I would argue that the collection as a whole represents a significant contribution to practice-research methodologies in film and moving image studies, ones in which knowledge and understanding are gained via the performing or making of an artistic work or artefact using audiovisual material or processes, rather than primarily through the study of that material or those processes from the “outside.”</p>\n<p>Forms of critical exegesis or external reflection are far from absent from this work, however. Indeed, they are central to it. While the first set of <em>Once Upon a Screen</em> videos needed no supplementary, contextualizing writing beyond a general editorial introduction, the videographic works in this second collection are anchored in, but also in part <em>co-activated</em> <em>as research </em>by “exterior” written materials in a number of ways. Each video was inspired by a vivid written scenario (not a script) - now published in our issue - that retrospectively evoked a spectatorial encounter experienced by an anonymous individual member of the project collective. These texts were next “translated” into, or reworked at a distance as, videographic essays by others in the group. Then, in the final stages of the dialogic textual relay at the very heart of this experiment, the videos or their making processes were reflected upon in two further written pieces - both sets published here - one by the video makers and the other by the author of the originating memory text. </p>\n<p>I was really interested to see some very different strategies at work in this adaptation process. I came to see them as fascinating kinds of “revisionary ratios,” not unlike the “swerves,” “completions” or “misreadings” set out, <em>inter alia</em>, by Harold Bloom in <em>The Anxiety of Influence</em>, his 1975 study of how poets exhibit their indebtedness to their precursors.[2] The acts of primary and secondary revision or memory (re-)enactment are as much a collective or impersonal aspect of the responsiveness of this project as they are individual facets, of course, and as these videos go out into a public realm, they will encounter and will be newly activated in turn by the responses of their own audio-viewers.</p>\n<p>As Catherine Fowler (2012) writes of some related kinds of art gallery found footage and remix experiments: </p>\n<blockquote><p>The look backward of the gallery films that reenact and remake goes beyond the visible image track of cinema’s past because it is formed collectively from both the “there” of cinema, or the real screened images, and what artist Pierre Huyghe ingeniously calls the “elsewhere,” or the reactions to, feelings from, and desire for, remembered films: “In a narrative, whatever is not present (there), whatever refers to another time or another space (over there), is connected to the memory of the person receiving it, to a previous real existence. In this way, its reception is a subjective experience of producing meaning. By momentarily inhabiting this elsewhere, by mentally reconstructing this intervening moment, the viewer actively occupies his or her time and becomes the co-author of the narrative.”[3]</p>\n</blockquote>\n<p>This question of co-authorship is central to the <em>Once Upon a Screen 2</em> project, as the editors acknowledge. It is also central to our journal’s publication of the collection. Thanks to <em>[in]Transition</em>’s existing web layout here at the MediaCommons platform, in which the videos we publish are normally surrounded by textual materials producing additional insights about the work by a variety of contributors beyond the video authors themselves, <em>de facto</em> co-authorship is always at work in our creative critical constellations. The particular community of practice forged by the <em>Once Upon a Screen 2</em> project has certainly embraced this collaborative publishing context, and has taken it to a new level, perhaps reaching a co-production peak in my personal-favourite entry in the collection, the highly multi-authored and supremely meta-critical work “<a href=\"http://mediacommons.org/intransition/mirror-mirror\">Mirror, Mirror</a>.”</p>\n<p>In any case, I congratulate and thank the editors of and contributors to <em>Once Upon a Screen 2</em> for their magisterial achievement. I also dare to hope that a <em>Once Upon a Screen</em> <em>3</em> endeavor will emerge from the same expansive and communitarian spirit that has produced the first two collective memory-work experiments, and, as my co-editors and I would also particularly wish, that any new installment might also work through the possibilities of completely different shared world-cinema canons from those taken up by and explored in the earlier parts of the project.</p>\n<p> </p>\n<p><strong>Notes</strong></p>\n<p>[1] <em>[in]Transition</em> will publish the eight videos of <em>Once Upon a Screen 2</em> part two in issue 9.4 shortly.</p>\n<p>[2] I explored some of Bloom’s ratios and their significance in relation to questions of “free” or “faithful” film adaption in an earlier work (Grant 2002).</p>\n<p>[3] Fowler (2012) cites Pierre Huyghe, interviewed in Stech 2007. Keathley cited this passage in his 2014 curatorial text for <em>[in]Transition </em>on the imposition of formal parameters in the process of videographic work: “The ABCs of Forms &amp; Genres.” </p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p>Avissar, Ariel and Kreutzer, Evelyn. 2020. “Introduction - Once Upon a Screen: Screen Traumas and Cinephilic Hauntings,” <em>The Cine-Files</em> (15), Audiovisual Essays edited by Ariel Avissar &amp; Evelyn Kreutzer. <a href=\"http://www.thecine-files.com/once-upon-a-screen-introduction/\">http://www.thecine-files.com/once-upon-a-screen-introduction/</a></p>\n<p>Fowler, Catherine. 2012. “From “Remembering Cinema ‘Elsewhere’: From Retrospection to Introspection in the Gallery Film,” <em>Cinema Journal</em> Vol. 51, No. 2 (Winter 2012): 26-45.</p>\n<p>Grant, Catherine. 2002. “Recognizing <em>Billy Budd</em> in <em>Beau Travail</em>: Epistemology and Hermeneutics of an Auteurist ‘Free’ Adaptation,” <em>Screen</em> Vol. 43, No. 1, 57-73.</p>\n<p>Keathley, Christian. 2014. “The ABCs of Forms &amp; Genres,” <em>[in]Transition</em>, 1.2. <a href=\"http://mediacommons.org/intransition/2014/06/16/abcs-forms-genres\">http://mediacommons.org/intransition/2014/06/16/abcs-forms-genres</a></p>\n<p>Keathley, Christian. 2020. “Response to 'Once Upon a Screen': The Personal, The Emotional, and the Scholarly,” <em>The Cine-Files</em> (15), Audiovisual Essays edited by Ariel Avissar &amp; Evelyn Kreutzer. <a href=\"http://www.thecine-files.com/response-to-once-upon-a-screen/\">http://www.thecine-files.com/response-to-once-upon-a-screen/</a></p>\n<p>Stech, Fabian. 2007. <em>J’ai parlé avec Lavier, Annette Messager, Sylvie Fleury, Hirschhorn, Pierre Huyghe, Delvoye, D.G.-F., Hou Hanru, Sophie Calle, Ming, Sans et Bourriaud </em>(Dijon: Presses du Réel), 144.</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p><strong>Catherine Grant</strong> is Honorary Professor at Aarhus Universitet, Denmark, Honorary Research Fellow at Birkbeck, University of London, and Senior Research Fellow at the University of Reading, UK. She carries out her film and moving image studies research mostly in the form of remix-based video essays and pieces of writing about them. She also runs the Film Studies For Free and Audiovisualcy social media platforms and is a founding co-editor of [<em>in]Transition: Journal of Videographic Film and Moving Image Studies</em>.</p>\n<p> </p>\n<p> </p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Ariel Avissar",
      "title": "Lecturer and PhD student",
      "mail": "arielavissar24@gmail.com",
      "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "tinyurl.com/Ariel-Avissar",
        "title": "Website",
        "attributes": [],
        "original_title": "Website",
        "original_url": "tinyurl.com/Ariel-Avissar"
      },
      "organization": "Tel Aviv University"
    },
    {
      "name": "Evelyn Kreutzer",
      "title": null,
      "mail": "evelynkreutzer@gmail.com",
      "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Film University Babelsberg KONRAD WOLF"
    }
  ],
  "date": "Friday, October 21, 2022",
  "comments": []
}