{
  "id": "194",
  "title": "Playing at the Margins",
  "embed": [
    "https://player.vimeo.com/video/208110507",
    "https://player.vimeo.com/video/243270641"
  ],
  "body": "<p>This audiovisual essay looks at the work of two musicians ­­– José do Patrocínio Oliveira and Nestor Amaral. The two had successful careers in Brazilian radio and musical performance and also appeared in a number of Hollywood films of the 1940s – many of which were well-known to audiences of the day, and to scholars and enthusiasts of the present – though with little acknowledgement (and certainly few credits).</p>\n<p>The video begins by quoting Ian Garwood’s video essay ‘How Little We Know: An Essay Film about Hoagy Carmichael’, published in <em>[in]Transition</em> 1.3 (2014), which looks at another musician’s tangential position in relation to the action, before extending Garwood’s investigation of the musicians who make up Hoagy’s Band. Our essay then explores José and Nestor’s appearance in a range of films, many of which were products of the Good Neighbor Policy, the foreign and domestic initiative which sought to build diplomatic, economic and cultural relationships between the United States and its Latin American neighbours.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a> The opening long take of <em>The Gang’s All Here</em> (Busby Berkeley, 1943), much of which appears in the essay, emphasises the commodity value of a number of Brazilian exports, from coffee to musical performers. Indeed, the film makes explicit reference to the Policy, at the end of the following number, when Phil Baker extracts the bag of coffee beans that Carmen Miranda has dropped into his top hat and ushers her to the front of the stage to take her curtain call with the words, ‘Well, there’s your Good Neighbor policy. C’mon, honey - let’s Good Neighbor it!’.</p>\n<p>The essay’s strategy is to collect a number of José and Nestor’s marginal appearances and through juxtaposition, and in relation to a series of on-screen titles, to draw attention to the formal and political dimensions of the deployment of the pair. The intention is also playful, and unpicking the transnational trajectory of the two musicians uncovers surprising elements to this hidden history; a coda involves engaging with <em>Rose Hobart</em> (Joseph Cornell, 1936, 1963) the avant garde film which has become a key reference point for videographic film studies, and especially audiovisual essays dealing with screen performance. Cornell’s film foregrounds the performance of a leading actor by re-cutting a Hollywood movie – this video makes an assemblage of performances that go on behind the shoulders of the leading players, and even behind the shoulders of the first level of supporting players.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\" id=\"_ftnref2\">[2]</a></p>\n<p>As the two musicians stroll through different films, their performances shuffle opposed terms: visible and invisible, audible and inaudible, local and transnational. In Brazil, they were celebrated by magazines and newspapers as ambassadors for Brazilian music and culture; however, the films they appear in keep them in anonymity – sometimes relocating their musical qualities and nationality. Paying attention to these supporting musicians reveals intermedial encounters and transnational dialogue, tracing historical, ideological and aesthetic interactions in ways that extend our understanding of the films of the period and aid further enquiry into the relationship between film and music. The Good Neighbor Policy’s impact on motion pictures was both to highlight and to hide the skills and national identity of Latin American musicians who performed in Hollywood films, and this essay explores ways in which an intermedial approach may assist an analysis of this process.<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\" id=\"_ftnref3\">[3]</a></p>\n<div>\n<p> </p>\n<p><strong>Notes</strong></p>\n<p>This audiovisual essay, and the collaboration that made it possible, result from the AHRC-FAPESP funded <a href=\"https://research.reading.ac.uk/intermidia/\">project</a> ‘Towards an Intermedial History of Brazilian Cinema: Understanding Intermediality as a Historiographic Method’. We are grateful to our colleagues at the Federal University of São Carlos and the University of Reading, and to the funding bodies which have supported this work.</p>\n<p> </p>\n<hr />\n<div>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\">[1]</a>The context of Second World War gave the Good Neighbor policy new impetus, and in 1940 Roosevelt appointed Nelson Rockefeller to the office of Coordinator of Inter-American Affairs; Rockefeller invited John Hay Whitney to lead the CIAA’s Motion Picture Division. Dale Adams, (2007) “Saludos Amigos: Hollywood and FDR's Good Neighbor Policy”, <em>Quarterly Review of Film and Video</em>, 24: 3, 289-295.</p>\n<p>                                                                                                      </p>\n</div>\n<div>\n<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\" id=\"_ftn2\">[2]</a>Thanks to Ian Garwood, in his review, for encouraging us to be more explicit about the the ‘behind-the-shoulder’ quality of these performances, and about the resonances between Cornell’s approach and our own.</p>\n<p> </p>\n</div>\n<div>\n<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\" id=\"_ftn3\">[3]</a>Although we had seen neither film before making the essay, the recent season <em>Tropicália and Beyond: Dialogues in Brazilian Film History</em> at Tate Modern (November 2017), curated as part of the IntermIdia Project by our colleague Stefan Solomon, included two Brazilian found footage films that have a relationship to this video essay: Carlos Adriano’s film on the samba singer Vassourinha (<em>A voz e o vazio: a vez de Vassourinha</em>, 1998), who died at the age of 19, which animates the archive to bring him back to prominence, and Joel Pizzini’s film on Glauce Rocha (<em>Glauces: Estudo de um rosto</em>, 2001), which constructs a film from a range of the actor’s screen performances.</p>\n<p> </p>\n<p><strong>Bibliography</strong></p>\n</div>\n</div>\n<p>Dale Adams, (2007) “Saludos Amigos: Hollywood and FDR's Good Neighbor Policy”, <em>Quarterly Review of Film and Video</em>, 24: 3, 289-295.</p>\n<p>Charles Emge, <em>Down Beat</em>, 15 Nov 1944: 11.</p>\n<p>Alexandre Francischini, (2009) <em>Laurindo Almeida: dos trilhos de Miracatu às trilhas de Hollywood</em>. São Paulo: UNESP/Cultura Acadêmica.</p>\n<p>Ian Garwood, (2013) 'Play It Again Butch, Cricket, Chick, Smoke, Happy… The Performances of Hoagy Carmichael as a Hollywood Barroom Pianist', <em>Movie: a journal of film criticism</em>, Issue 4, 29-39.</p>\n<p>Adrián Pérez Melgosa, (2012), <em>Cinema and Inter-American Relations: Tracking Transnational Affect</em>. New York, London: Routledge.</p>\n<p>Michael Pigott, (2015) <em>Joseph Cornell versus Cinema</em>. London: Bloomsbury.</p>\n<p>Alberto Sandoval-Sanches, (1999) <em>José, can you see? Latinos on and off Broadway</em>. Madison: University of Wisconsin Press.</p>\n<p>Stefan Solomon, (2017) <em>Tropicália and Beyond: </em><em>Dialogues in Brazilian Film History</em>. Berlin: Archive Books.</p>\n<p> </p>\n<p><strong>Biographies</strong></p>\n<p>John Gibbs is Professor of Film at the University of Reading. He is a member of the editorial board of <em>Movie: A Journal of Film Criticism </em>and series (co-)editor of <em>Palgrave Close Readings in Film and Television</em>. His publications include <em>Mise-en-scène: Film Style and Interpretation </em>(2002), <em>The Long Take: Critical Approaches</em> (2017, co-edited with Douglas Pye) and audiovisual essays on <a href=\"http://mediacommons.futureofthebook.org/intransition/opening-movements-ophuls\">Max Ophuls</a>, <em><a href=\"https://warwick.ac.uk/fac/arts/film/movie/contents/gibbs-pye._the_phantom_carriage.pdf\">The Phantom Carriage</a> </em>(1921), and <em><a href=\"https://warwick.ac.uk/fac/arts/film/movie/contents/gibbs-pye._opening_choices-_notorious.pdf\">Notorious</a> </em>(1946).</p>\n<p>Suzana Reck Miranda is Associate Professor of Film and Music Studies at Federal University of São Carlos (UFSCar), Brazil. Her research interests include music in film and television, film sound, close textual analysis and Brazilian cinema history. She is author of several articles on the relationship between film and music and is a Co-Investigator with the AHRC/FAPESP funded project ‘Towards an Intermedial History of Brazilian Cinema: Exploring Intermediality as a Historiographic Method’. </p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202018-06-05%20at%209.16.59%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202018-06-05%20at%209.16.59%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 5.2, 2018",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of PAM",
      "reviewers": [
        {
          "name": "Ian Garwood",
          "title": null,
          "mail": "ian.garwood@glasgow.ac.uk",
          "picture": "http://www.gravatar.com/avatar/368592eac2f358b34f02ff8b0aa0a158.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Glasgow"
        }
      ],
      "body": "<p>This is a beguiling audiovisual essay that shines a light on a relatively neglected category of film performance: one that exists behind those supporting performers who enjoy a continuing and significant on-screen engagement with the stars; but also one consisting of players who exert a discernible, individualised, presence, resisting the anonymous qualities associated with the movie extra. The essay moves straightforwardly through representative moments of performance by Nestor Amaral and Zezinho, allowing the viewer to notice the positions they were allowed to occupy in Hollywood films and the typical situations in which they were placed.</p>\n<p>Apart from a modest use of spotlighting in the early part of the essay, the editorial style is unassuming. This works to very good effect for the analysis of <em>The Gang’s All Here</em>’s opening shot: a caption establishes Amaral as a Brazilian import to the US and the viewer is then allowed to make the link for themselves between the musician as ‘exotic’ commodity and the goods that we see being unloaded from the ship. When Amaral returns later in the scene, he is represented in a much more typical way: in a group, behind the shoulder of a more foregrounded star. A caption points out this ‘behind-the-shoulder’ quality and then allows the viewer to notice it for themselves in the remaining clips.</p>\n<p>Whilst I think this unobtrusive editorial style works very well to introduce the key qualities associated with Amaral and Zezinho’s Hollywood appearances, and the coda is a delightful touch, a number of the clips provoke further lines of thought. For example, it would be fascinating to think more carefully about Zezinho’s dual performance in <em>The Three Cabelleros</em>, both playing on-screen musical back-up for the animated parrot Jose Carioca and, as a disembodied presence, providing the parrot’s voice. This suggests that Zezinho could only feature as a foregrounded performer in special circumstances, just as Amaral was only allowed the spotlight briefly to fulfil a ‘compere’ function at the start of <em>The Gang’s All Here</em>.</p>\n<p>That said, in its current form, the essay certainly does produce new knowledge about its subject, enlightening the viewer on the significant features of Amaral and Zezinho’s Hollywood performances, in terms of visual positioning and narrative situation. It introduces these themes through very well-selected examples, presented in such a way as to prompt the viewer to develop further lines of enquiry about the performances for themselves.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "John Gibbs and Suzana Reck Miranda",
      "title": null,
      "mail": "j.e.gibbs@me.com",
      "picture": "http://www.gravatar.com/avatar/5936ec2da0f1ee0fd9184c83fc12c596.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://www.reading.ac.uk/ftt/about/staff/john-gibbs.aspx",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "http://www.reading.ac.uk/ftt/about/staff/john-gibbs.aspx"
      },
      "organization": "University of Reading and Universidade Federal de São Carlos"
    }
  ],
  "date": "Sunday, April 29, 2018",
  "comments": []
}