{
  "id": "1909",
  "title": "Power Trip",
  "article_path": "/intransition/power-trip",
  "article_order_within": 1,
  "embed": [
    "https://player.vimeo.com/video/256548928?title=0&byline=0&portrait=0"
  ],
  "body": "<p>“Power Trip” tessellates and synchronizes a multi-channel mash-up of pop science cinema spanning half a century of scientific knowledge and imagination. The film begins in the Netherlands, in 1957, with Kees Boeke's Cosmic View: The Universe in 40 Jumps, a book exploring outer space and our inner selves through orders of magnitude. It then takes us, in turn, to Miami in 1968, for Charles and Ray Eames' <em>Rough Sketch</em> film adaption of Boeke's book, and to Montreal in that same year for the National Film Board's <em>Cosmic Zoom</em> version, then to Chicago in 1977 for <em>Powers of Ten</em>, the Eames team's final draft, Venice in 1996 for the IMAX remake <em>Cosmic Voyage</em>, and, finally, Mountain View’s Googleplex in 2012 for the \"Cosmic Eye\" smartphone app.</p>\n<p>I edited together these six versions of the same concept to challenge traditional notions of authorship and copyright though a constant cross-comparison that asserts fair use to demonstrate the iterative nature of ideas. This destabilizing of ownership is particularly important given the largely white and Western provenance of both the makers and the people and places they depict. For instance, Charles and Ray Eames are widely considered to be among America’s most influential designers. Over the course of their prolific and collaborative careers, they made substantial, and often ground-breaking, contributions to a variety of fields including architecture, manufacturing, furniture, and photography. They also made over 125 short films.</p>\n<p>The premise and structure of <em>Powers of Ten</em> is quite simple. It opens with a picnic in a Chicago park then gradually zooms out by powers of ten to encompass a view 100 million light years away before plummeting back to earth and then magnifying by negative powers of ten all the way down to a single proton. Decades before the Hubble telescope, Google Earth, drones, and all the other aerial and outer space imagery we now take for granted, <em>Powers of Ten</em> virtually sent viewers up into the sky and then still higher into outer space in a precise, measured, and scientific simulation of ever-increasing speed and expanding perspective before returning to earth to zoom in for a similar journey to the center of an atom in search of the most basic building blocks of life. The nine-minute journey exploring the origins and extent of our very existence thrilled audiences at home and abroad and would go on to become one of the most widely viewed short films of the late 20th Century, screening in schools across the country and around the world. After such a remarkable and extended run, the United States Library of Congress entered <em>Powers of Ten</em> into the National Film Registry in 1998 as a tribute to the film’s outstanding cultural, historical, and aesthetic significance.</p>\n<p>But, over fifty years, as viewers have come to expect the visualization of scale to take them anywhere and everywhere, it's worth asking what these aesthetically exciting renderings of scientific concepts are actually accomplishing. For instance, even as drones expose strip mines and bird's eye imagery reveals the impending coastal and migratory consequences of climate change, \"Street View\" allows networked audiences to stroll across borders with unfettered access by floating effortlessly and frictionless across boundaries of space, time, and sovereignty. Such an entitled and totalizing gaze upon other worlds and peoples can be deployed as a techne of surveillance, dominion, and control. For instance, my initial “rough sketch” of “Power Trip” was a single channel critique of how <em>Powers of Ten</em> redacted the explicit moral framework of Keys Boeke's original book. I explained how Boeke was an education reformer, pacifist, and anti-capitalist who began his book with an image of a schoolgirl in front of a U-shaped building that was constructed by the German military during their occupation of the Netherlands and ended it with an earnest plea for world peace in the nuclear age through careful stewardship of atomic power. I then pointed out that <em>Powers of Ten</em> was commissioned by IBM, the transnational corporation that supplied the U.S. Defense Department and, allegedly, sold and maintained punch card machines that the Third Reich used in death camps during World War II. In order to make space for my analysis, I muted most of <em>Powers of Ten’s</em> original voice-over and spoke as the film played in real time in the style of critical karaoke, so it was less a re-mix and more like a re-make or cover—and a dense one at that.</p>\n<p>Reviewers urged me to revise the project and imagine how a less didactic and more poetic mode might better evoke the elegance of the source material. This feedback resonated; after all, Charles Eames designed the film to give a ten-year-old a kind of “gut feeling” about the dimensions of time and space. Following my reviewers’ prompt, I took a more affective and iterative approach to “Power Trip” that emphasized the subjective experience of <em>Powers of Ten</em> in a new, and perhaps more crowd-pleasing, way—much like how the Eames team took their more scholarly \"rough sketch\" prototype made in 1968 for the annual meeting of the Commission on College Physics and replaced the detailed on-screen instrument panel with a less cluttered and more streamlined interface. While I am pleased with the result, and think that the new form helped “Power Trip” reach a wider audience, I’m not sure that I struck the right balance between attraction and intervention. In redacting myself, I mimicked the Eames’ own move, opting for clean design over messy analysis, and, perhaps unwittingly, remade the remake of a remake that has since been remade many times. I can only hope that my mash-up is not only a nostalgic voyage through interstellar and subatomic space that recalls the awe and wonder of seeing ourselves from afar and within for the very first time, but also, as a multi-channel work enabling constant cross comparison between derivative yet distinct texts, a commentary on the evolution of pop science cinema and the nature of authorship itself.</p>\n<p><strong>Bibliography</strong></p>\n<p>Beatty, J. (2001, April) <em>Hitler's Willing Business Partners</em>. The Atlantic.<a href=\"https://www.theatlantic.com/magazine/archive/2001/04/hitlers-willing-business-partners/303146/\"> https://www.theatlantic.com/magazine/archive/2001/04/hitlers-willing-business-partners/303146/</a></p>\n<p>Boeke, K. (1957). Cosmic View: The Universe in 40 Jumps. New York: John Day Company.</p>\n<p>Clover, J., Mlinko, A., Marcus, G., Powers, A., &amp; Brooks, D. (2005). Critical Karaoke. <em>Popular Music, </em>24(3), 423-427.</p>\n<p>Curtis, S. (2015). <em>The Shape of Spectatorship: Art, Science, and Early Cinema in Germany</em>. New York: Columbia University Press.</p>\n<p>Eames, C. &amp; R. (Directors). (1968). <em>A Rough Sketch for a Proposed Film Dealing with the Powers of Ten and the Relative Size of the Universe</em> [Film]. The Office of Charles and Ray Eames.</p>\n<p>Eames, C. &amp; R. (Directors). (1977). <em>Powers of Ten: A</em><em> Film Dealing with the</em><em> Relative Size of Things in the Universe and the Effect of Adding Another Zero</em> [Film]. The Office of Charles and Ray Eames.</p>\n<p>Harbord, J. (2012, Dec 4). <em>The Power of Powers of Ten</em>. Slate. <a href=\"http://www.slate.com/articles/arts/culturebox/2012/12/powers_of_ten_how_charles_and_ray_eames_experimental_film_changed_the_way.html\">http://www.slate.com/articles/arts/culturebox/2012/12/powers_of_ten_how_charles_and_ray_eames_experimental_film_changed_the_way.html</a></p>\n<p>Hughes, J. (2012). Ex-centric Cinema: Machinic Vision in the Powers of Ten and Electronic Cartography. <em>Body &amp; Society</em>, 18(1), 99-119.</p>\n<p>Obreshkow, D. (2012). <em>Cosmic Eye</em> [iOS App].</p>\n<p>Parks, L. (2005). <em>Cultures in Orbit: Satellites and the Televisual</em>. Durham, NC: Duke University Press.</p>\n<p>Schoenfeld, G. (2001, March 18). <em>The Punch-Card Conspiracy: A journalist explores relations between I.B.M. and the Third Reich</em>. The New York Times. <a href=\"http://www.nytimes.com/books/01/03/18/reviews/010318.18schoent.html\">http://www.nytimes.com/books/01/03/18/reviews/010318.18schoent.html</a></p>\n<p>Silleck, D. (1996). <em>Cosmic Voyage</em> [Film]. Smithsonian Institution’s National Air and Space Museum.</p>\n<p>Szasz, E. (Director). (1968). <em>Cosmic Zoo</em><em>m </em>[Film]. National Film Board of Canada.</p>\n<p>BIO: Christopher Boulton has worked for <em>Mister Rogers’ Neighborhood</em>, written scripts for Travel Channel, Discovery, and Court TV, and co-produced and co-wrote the documentary <em>Not Just a Game: Power, Politics, and American Sports</em>. Dr. Boulton is currently an associate professor of communication at the University of Tampa where he teaches courses in media studies and video production. He has taken students to make documentaries in Ecuador, Morocco, and Thailand, and collaborated with them on a wide range of student film and television projects ranging from science fiction to food competitions. Dr. Boulton’s writing has appeared in the <em>Howard Journal of Communications</em>, <em>tripleC: Communication, Capitalism &amp; Critique</em>, <em>Media Education for a Digital Generation</em>, and <em>The Routledge Companion to Advertising and Promotional Culture</em>. </p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/power%20trip.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 7.2, 2020",
      "path": "/intransition/journal-videographic-film-moving-image-studies-72-2020",
      "editors": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screen%20Shot%202020-08-31%20at%202.10.19%20PM.png",
      "body": "<p>Welcome back -- and welcome to issue 7.2 of <em><strong>[in]Transition</strong></em>. We hit pause for a while back in the spring, but we are pleased to return with more new videographic scholarship.</p>"
    }
  ],
  "reviews": [
    {
      "title": "Review by Tiago de Luca",
      "reviewers": [
        {
          "name": "Tiago de Luca",
          "title": "Associate Professor in Film Studies",
          "mail": "T.de-Luca@warwick.ac.uk",
          "picture": "http://www.gravatar.com/avatar/5baedae497dd0c1bf028013698f5cc9f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Warwick"
        }
      ],
      "body": "<p>The visual impact of <em>Power Trip</em> is connected with its meticulous synchronicity, which reaches its climax when the image of the Earth appears simultaneously on all 6 screens. The essay effectively discloses both the similarities and differences across many simulations of the cosmic and subatomic views inspired by Kees Boeke’s 1957 book <em>Cosmic View: The Universe in 40 Jumps</em>. As the maker concludes: in effect, the short film <em>Power of Ten</em>, based on the book, was a 'remake of a remake that has since been remade many times’. This is an idea that is nicely conveyed through the multiple-screen device, and the decision to alternate in the sound track the voiceovers of the filmic adaptations rather than include an extraneous voice commentary has the effect of granting the viewer a certain freedom in terms of comparing the different screens.</p>\n<p>As the maker notes in the accompanying statement: ‘decades before the Hubble telescope, Google Earth, drones, and all the other aerial and outer space imagery we now take for granted, Powers of Ten virtually sent viewers up into the sky and then still higher into outer space’. This is true, but when viewing the essay I could not but be reminded of two imagined cosmic views zooming in on the Earth in two remarkable nineteenth-century scientific treatises. The first is Alexander von Humboldt’s breathtaking five-volume <em>Cosmos: A Sketch of the Physical Description of the Universe, </em>whose first volume, released in 1845, proposed ‘to begin with the depths of space and the remotest nebulae, and thence gradually to descend through the starry region to which our solar system belongs, to the consideration of the terrestrial spheroid with its aerial and liquid coverings’. A few decades later, the Austrian geologist Eduard Suess, famous for coining the concept of the biosphere, would similarly begin his magnum opus <em>The Face of the Earth</em> (1883) by asking that ‘we imagine an observer to approach our planet from outer space, and, pushing aside the belts of red-brown clouds which obscure our atmosphere, to gaze for a whole day on the surface of the earth as it rotates beneath him’.</p>\n<p>As far as the ‘subatomic’ view is concerned, I was also reminded of early-cinema programmes like the Charles Urban’s <em>The Unseen World: A Series of Microscopic Studies by Means of the Urban-Duncan Micro-Bioscope</em>, which, already in 1903, showed to a large audience in the Alhambra theatre in London a number of microscopic films that included titles such as <em>The Circulation of Protoplasm in the Waterweed </em>and <em>Circulation of the Blood in The Frog’s Foot.</em></p>\n<p>These examples are not meant to detract from the essay’s deft comparative handling of different films and forms but simply to outline a longer history of the cosmic and subatomic views that predate or share their genesis with the film medium. While I do not see the necessity of modifying the essay itself, the maker may wish to reflect on these questions in the accompanying statement as a means of strengthening the essay’s historical and critical dimensions.</p>\n<p><strong>Works cited</strong></p>\n<p>Alexander von Humboldt, <em>Cosmos: A Sketch of the Physical Description of the Universe, volume 1</em>, edited by Edward Sabine (Cambridge: Cambridge University Press, 2010 [1848]),67</p>\n<p>Eduard Suess, <em>The Face of the Earth, vol. I</em>, trans. Hertha B. C. Sollas (Oxford: Clarendon Press, 1904), 1.</p>"
    },
    {
      "title": "Review by Tony Patrickson",
      "reviewers": [
        {
          "name": "Tiago de Luca",
          "title": "Associate Professor in Film Studies",
          "mail": "T.de-Luca@warwick.ac.uk",
          "picture": "http://www.gravatar.com/avatar/5baedae497dd0c1bf028013698f5cc9f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Warwick"
        },
        {
          "name": "Anthony Patrickson",
          "title": "Filmmaker/Artist/Lecturer",
          "mail": "tpatrickson@gmail.com",
          "picture": "http://www.gravatar.com/avatar/6043dcc1cb52f16db3feb083aaf8a846.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.aspatrickson.net",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.aspatrickson.net"
          },
          "organization": "Galway/Mayo Institute of Technology"
        }
      ],
      "body": "<p>Christopher Boulton’s <em>Power Trip</em> is a compelling spatio-temporal mosaic examining the affective power of moving images when operating to produce a fluid spectrum of views connecting micro- and macroscopic visualizations of the cosmos.</p>\n<p>Combining a range of sources imbued with this sense of filmic purpose - from the well-known <em>Powers of Ten</em> by Charles and Ray Eames, to other contemporary and more recent productions such as the National Film Board of Canada’s <em>Cosmic Zoom</em> and Danial Obreschkow’s <em>Cosmic Eye – </em>Boulton’s methodology subdivides the frame in order to juxtapose and contrast these sources as they unfold in proximity to each other. Such processes of juxtaposition make us aware of continuities of visual and intellectual form within the various works (the reliance upon primal graphic qualities of circle, square and sphere being obvious candidates in this respect) whilst simultaneously drawing attention to historical changes in appearance and fidelity due to  improvements in both film technology and scientific knowledge over a series of decades.</p>\n<p>Such ‘re-making’ of original sources (i.e., re-composing within the frame and re-sequencing along the timeline) can - as it does here – generate important critical energies in the production of visually-grounded arguments. Echoing the Eames’ own experiments in multiscreen presentations beginning in the 1950s<a href=\"#note1\"><sup>1</sup></a> the material presented to the viewer in this instance is visually complex yet never to the extent of becoming sensorially overwhelming at any point. In this respect the eye of the viewer is able to scan the grid of continually displacing views without sacrifice to coherence.<a href=\"#note2\"><sup>2</sup></a> In terms of sound design, Boulton alternates and overlaps sections of original voice-over and soundtrack as a punctuating mechanism in response to various stages of the outward/inward journey (such as those passages at galactic or quantum scale.) in a manner that effectively emphasizes the alternating explicatory and emotive impulses imbuing the original works under scrutiny.</p>\n<p>The net result of such audiovisual restructuring is to confirm Boulton’s essay as a fertile and valuable example of how experimentation with the metres and capacities of the videographic form can extend the nature of film scholarship in a power-full and recombinant direction.</p>\n<div>\n<div>\n<p><a id=\"note1\" name=\"note1\">1</a>. e.g., <em>Glimpses of the USA</em>. Moscow 1959.</p>\n</div>\n<div>\n<p><a id=\"note2\" name=\"note2\">2</a>. We can think here of similarities to Mike Figgis’ film <em>Timecode </em>(2000) as but one example whereby the audience is implicated in the realtime ‘editing’ of simultaneous views.</p>\n</div>\n</div>"
    }
  ],
  "contributors": [
    {
      "uid": "18984",
      "uuid": "bf1630da-e519-493c-ae6b-0d7fcb72cce9",
      "name": "Christopher Boulton",
      "title": "Associate Professor",
      "mail": "cboulton@ut.edu",
      "picture": "http://www.gravatar.com/avatar/9de5176f51cbecf6f1f7280519cc0e10.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://cboulton.weebly.com",
        "title": "Online Portfolio",
        "attributes": [],
        "original_title": "Online Portfolio",
        "original_url": "https://cboulton.weebly.com"
      },
      "organization": "The University of Tampa",
      "biography": "<p>Boulton began his career at Mister Rogers&#039; Neighborhood, then taught documentary film production in Ecuador before returning to write and produce for Travel Channel, CourtTV (now TruTV) and Discovery Channel. His writings appear in Howard Journal of Communications, tripleC: Communication, Capitalism &amp; Critique, International Journal of Communication, Advertising &amp; Society Review, Communication Review, Journal of Media Literacy Education, Debates for the Digital Age, Media Education for a Digital Generation, and The Routledge Companion to Advertising and Promotional Culture. His films have shown at festivals all over the world including Filmwinter in Germany, Percé in Canada, Girona in Spain, Rincon in Puerto Rico, Revelation in Australia, On Art in Poland, Besides the Screen in Brazil, and the Fort Lauderdale, Sarasota, Santa Cruz, Chagrin, and Cinema on the Bayou film festivals in the United States.</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": "@DocBoulton",
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Saturday, August 29, 2020",
  "comments": []
}