{
  "id": "2180",
  "title": "Rain: A Phenomenal Catalogue",
  "embed": [
    "https://player.vimeo.com/video/789553588?h=e69abcb474"
  ],
  "body": "<p>Joris Ivens’s <em>Rain</em>, a portrait of rainfall in Amsterdam completed in 1929, is an essential work in the development of the poetic documentary. As it nears its centenary, its relation to various strains of documental vision—to the city symphony, to the absolute film, to the representational tradition writ large—continues to inspire critical commentary (Marcus 2014; Waugh 2016), but its influence is most felt in the curriculums of film schools, where it still serves as an ideal for students undertaking their first explorations of the documentary subject. This is the context in which I have come to know the film, as a pedagogical object that was introduced to me as a student of filmmaking and that became a staple of my own teaching. The complexity of Ivens’s film lies in its relation to representational modes, its subtle abstractions of time and unsubtle abstractions of vision, its poetic exploration of the impositions between the natural world and society.</p>\n<p>For Siegfried Kracauer, <em>Rain</em> was best understood in the context of a common cinematic motif, the flow of life. As he observes, 'the flow of life materializes in films animated by no intention other than to picture some manifestation of it' (Kracauer 1960: 273). <em>Rain</em>, like the city symphonies of its era, uses rhythmic patterning to develop parallels of flow between subject and form. Béla Balázs observes that 'the rain-pictures of Ivens could not be seen by anyone else in any rain' (Balázs 1951: 175), a declaration of the subjective character of Ivens’s pictorialism, the particularity and intimacy of this vision. <em>Rain</em> functions in two continuums: it is a universal observation of natural and social phenomenon, containing in totality the multitudes of forms and interplays of rainfall, a phenomenal catalogue; yet, it also gives an impression of intimacy, its imagery particular to the machine that captures it and the hands and eyes of the operator. The same could be said of Claude Monet’s <em>Water Lilies</em> series: they catalogue natural phenomenon at a scale approaching totality—a total record of the environments in which water lilies are found—that simultaneously chart Monet’s own declining vision, the artist’s subjectivity made literal by his cataracts.</p>\n<p>This video essay tours Joris Ivens’s strategies for editing many months of observation into this archetypal rainstorm, such as match cuts and other compositional parallels, his structuring of raindrops in the canals as a refrain intercut with images of sky, crowds and gutters. As a remix of Ivens’s film, <em>Rain: A Phenomenal Catalogue</em> explores his central gesture, to picture a city blanketed in reflections. His imagery also provokes meditation on the documental act of filmmaking itself. In passages of increasingly dense superimpositions, I take inspiration from Laura Marcus’s observation that the reflective surfaces of the city present 'an analogue for cinema’s own doubling of the world' (105).</p>\n<p>Gilles Deleuze recognizes Ivens’s rainfall as distinct from metaphor when he writes that this rain is not a conceptual summary of the phenomenon, 'nor the state of a rainy time and place' (Deleuze 1986: 111). Indeed, Ivens’s representational modes are complex, and as this video essay declares, this is not the metaphor of Longfellow’s 'The Rainy Day'; it is not melancholy; its graphic expression makes it distinctively material. For this reason, the video essay features a coda that addresses the question of the relation between the poetic and the documental, a rumination on ‘description’ inspired by Hanns Eisler’s 'Fourteen ways of describing rain', a score composed for the film in 1941. Eisler’s score was a central subject of the composer’s collaboration with Theodor Adorno, who considered the film ‘static’ and ‘plot-less’ but for the presence of music (Adorno and Eisler 1994: 101). His title provokes reflection on the differing values of language and of the moving image; to this I offer an inventory of aphorisms, quotations, even nursery rhymes, that have drawn from the romance of falling rain.</p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p>Adorno, Theodor and Hanns Eisler. (1994) <em>Composing for the Films</em>. London: The Athlone Press.</p>\n<p>Balázs, Béla. (1951) <em>Theory of the Film</em>. London: Dennis Dobson.</p>\n<p>Deleuze, Gilles. (1986) <em>Cinema 1: The Movement-Image</em>. London: The Athlone Press.</p>\n<p>Kracauer, Siegfried. (1960) <em>Theory of Film: The Redemption of Physical Reality</em>. Princeton, New Jersey: Princeton University Press.</p>\n<p>Marcus, Laura. (2014) <em>Dreams of Modernity: Psychoanalysis, Literature, Cinema</em>. New York: Columbia University Press.</p>\n<p>Waugh, Thomas. (2016) <em>The Conscience of Cinema: The Works of Joris Ivens, 1912-1989</em>. Amsterdam: Amsterdam University Press.</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p>Stephen Broomer is a lecturer in cinema studies at the University of Toronto. He is the author of three books on Canadian cinema, and his films have screened at Anthology Film Archives, the International Film Festival Rotterdam, and the Toronto International Film Festival. In 2020, he served as the Fulbright scholar-in-residence at the Prelinger Library and University of California Santa Cruz. He is the host of Art &amp; Trash, a video essay series on underground and cult cinema.</p>\n<p> </p>\n<p> </p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-04-26%20at%2016.28.41.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.1, 2023",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": null,
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        },
        {
          "name": "Eva Hageman",
          "title": "Assistant Professor",
          "mail": "ehageman@umd.edu",
          "picture": "http://www.gravatar.com/avatar/1c62e3c695a64a4323f38315db819bd2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Maryland College Park"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        },
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Jasper Stratil",
      "reviewers": [
        {
          "name": "Jasper Stratil",
          "title": null,
          "mail": "jasper.stratil@fu-berlin.de",
          "picture": "http://www.gravatar.com/avatar/83e9926cebbc318415a4faf8a93b399e.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Freie Universität Berlin"
        }
      ],
      "body": "<div>The last, brief shot of the video essay's introduction, just before the title, shows a man looking up at the sky. This human face in anticipation is in many ways central to Stephen Broomer’s engagement with Joris Ivens' canonical <em>Regen</em> (<em>Rain</em>), a spectacle of rain, and its poetic, impressionistic mode that has attracted canonical readings in film theory. After an introduction to the (macro-)structure of <em>Rain</em> which pictures a rain storm, the city of Amsterdam before, during and after the rainfall, the shot reappears in Broomer’s careful analysis of a recurring alternating A-B-editing when the upward glance is followed by <em>Rain</em>’s 'refrain', a view of raindrops on water surfaces. The face countered by the reflective water surface of the canal might be emblematic for the question of subjective mediated impressions and is related to other motifs Broomer studies in the middle part of his essay, especially crowds and silhouettes in the modern city, and its transportation. The impositions of a meteorological phenomenon and the social world are reflected in intriguing superimpositions of these motifs, accompanied by a slowed-down Eisler score. Thus, the video essay itself creates a distinct flow.</div>\n<div> </div>\n<div>Broomer sees a totalizing impulse in <em>Rain</em>’s phenomenal catalogue, its collection of rain impressions between the universal and the particular, forming the essential dramaturgy of (a) storm, an expressive Gestalt that begins and ends with reflected rays of light. However, this video essay also indicates how these images of modern Amsterdam reveal the historicity of the experience of <em>Rain</em> and its avant-garde vision. The water surfaces do not just reflect the city, they are of the city: 'Amsterdam, city of canals'. <em>Rain</em>’s images are less a 'doubling of the world' than new discoveries through (rainy) perspectives of a world, a world in which it rains.</div>\n<div> </div>\n<div>With a montage of haptic superimpositions and different linguistic descriptions of rain (including Walt Whitman’s prominent 'voice of the rain') a playful Coda continues to explore the metaphorical quality of <em>Rain</em>’s impressions of (everyday) experience, its mediated impressions of city life in the rain in its own time. 'It was raining and it was going to rain. Is this a (timely) description of rain/<em>Rain</em>?'</div>\n<p> </p>\n"
    },
    {
      "title": "Review by Derek Long",
      "reviewers": [
        {
          "name": "Jasper Stratil",
          "title": null,
          "mail": "jasper.stratil@fu-berlin.de",
          "picture": "http://www.gravatar.com/avatar/83e9926cebbc318415a4faf8a93b399e.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Freie Universität Berlin"
        },
        {
          "name": "Derek Long",
          "title": "Assistant Professor of Media and Cinema Studies",
          "mail": "DerekLong08@gmail.com",
          "picture": "http://www.gravatar.com/avatar/7e9b82441266bcff02f0d1bfef16a5bb.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Illinois at Urbana-Champaign"
        }
      ],
      "body": "<p dir=\"ltr\">Stephen Broomer explores the nature of cinematic description in '<em>Rain</em>: A Phenomenal Catalogue', a meditative remix of Joris Ivens’ 1929 city symphony film <em>Regen</em> (Rain) and Hanns Eisler’s accompanying 1941 musical score. The piece thoughtfully examines <em>Rain</em> as both a universalizing and archetypical 'phenomenal catalogue' of natural and social existence and a documentary interested in the power of subjective particularity. The steady beating of rain in the soundtrack, mixed with other sounds of nature like birds chirping, creates an immersive, meditative, and poetic experience. </p>\n<p dir=\"ltr\">By dwelling on 'description' as an explicit subject of inquiry and marshaling it as an analytical tool, '<em>Rain</em>: A Phenomenal Catalogue' offers a compelling contribution to both work on Ivens’ film and videographic scholarship more broadly. The work’s coda makes a convincing case that that descriptive act is fundamentally different from its linguistic analogue, even as it shows that a juxtaposition of the two can be moving and illuminating. In offering what amounts to a re-description of Ivens’ film, the essay thinks deeply about what it means for cinema—and for critical videographic work—to describe. </p>\n<p dir=\"ltr\">The piece’s redescription is a productive one that prompts us to think about rain’s role in <em>Rain</em> as more than just an instrument of reflection or revelation. John Ferno’s upward gaze into the sky and subsequent cut to rain falling downward—which Broomer pointedly emphasizes through multiscreen juxtaposition—invites us to associate the film’s high angles with the vision of the rain itself, as a subjective 'rain’s eye' as well as an objective 'God’s eye'. Broomer shows us that rain and water more generally are articulated clearly as instruments of objective reflection throughout the film while also suggesting, through frequent superimposition of various segments of the film, that they might also be understood implicitly as direct, <em>refractive</em> instruments of vision, like cinema itself.</p>\n<p dir=\"ltr\">Like many of the best examples of videographic work, this piece prompts new readings and understandings of otherwise familiar works from viewers rather than simply providing them. I found myself in mental dialogue with the spoken and visual narration, wondering whether Rain’s many umbrellas might themselves be re-described not just as abstracted graphic forms but as a collection of subjective, seeing instruments—Rain-eyes, as Dziga Vertov might put it. As Broomer notes, we tend not to see people’s faces in <em>Rain</em>; are the umbrellas part of a strategy for substituting rain’s vision for human vision? One of the great virtues of this essay is that rather than enclosing Ivens’ work within a singular interpretation, it opens it up to further re-descriptions prompted by such questions.</p>\n<p> </p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Stephen Broomer",
      "title": null,
      "mail": "stephen.broomer@gmail.com",
      "picture": "http://www.gravatar.com/avatar/34ac683df4e64a9a4273f6b20af5dc23.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "artandtrash.ca",
        "title": "stephenbroomer.com",
        "attributes": [],
        "original_title": "stephenbroomer.com",
        "original_url": "artandtrash.ca"
      },
      "organization": "Art & Trash"
    }
  ],
  "date": "Monday, April 24, 2023",
  "comments": []
}