{
  "id": "2240",
  "title": "Re-animating the vanishing woman: from invisible labour to embodied gesture",
  "article_path": "/intransition/re-animating-vanishing-woman-invisible-labour-embodied-gesture",
  "article_order_within": 6,
  "embed": [
    "https://player.vimeo.com/video/776492497?h=96b353d164&title=0&portrait=0"
  ],
  "body": "<p>In this video essay, I explore the intersection between feminism and animation by focusing on how the latter has reproduced and critiqued the disappearance and reappearance of women’s bodies. In my videographic diptych, I assemble cut-out fragments of an animated dialogue across different times and places, between the invisible labour – behind the screen – of early animation’s craftswomen and the embodied, affirming presence – on screen – of contemporary independent ‘animateurs’. In this dialogue, the main protagonists are Liu Jiamin and Lotte Reiniger.  </p>\n<p>Liu Jiamin is a Chinese <em>animateur</em>.[1] My exploration of the (re-) appearance of the vanishing woman is imagined as emerging from Liu’s 4-minute animation<em> Animate</em>, i.e., her own dazzling, humorous, pensive, explosive and poetic, rhythmic and chaotic reflection on what it means for her to 'animate'. My main audio-visual source is indeed Liu’s <em>Animate</em>, from which the two main recurrent visual tropes are taken: her animateur’s (animated) hand and her (animated) body. The former – the hand – reaches out from the moon, the archetypal site of human escape from the real. The latter – the body – is Liu’s ‘live’ self, sitting at her drawing desk. I wanted Liu’s corporeal presence to be manifest, clear, defined, self-determining and indexed both to her craft and creative agency.</p>\n<p>The much more famous Lotte Reiniger likely needs no introduction. While during her active years Reiniger’s work was largely marginalized and overlooked by film historiography, later she was reappraised, although not quite elevated to match the avant-garde (male) artists, film directors, and musicians with whom she collaborated. More recent scholarship has focussed on the artisanal quality of Reiniger’s work, beyond and in tension with the avant-garde discourse that has allowed her to re-appear in film histories, seeking instead to reassign social, cultural, aesthetic, and political value to the 'crafty animator' (Boeckenhoff and Ruddell 2019). In my video, Reiniger’s corporeal presence is less explicit, like a silhouette, fluctuating between visibility and invisibility, but still clearly indexed both to her craft and creative agency.</p>\n<p>The selection of Reiniger (as the European pioneering silhouette animator) and Liu (as the Chinese contemporary digital animateur) may suggest a comparison based on an implied dichotomy between West(ern) and East(ern) viewpoints, or on past (analogue) and present (digital) divides. This is not the case. In bringing Reiniger and Liu together in my diptych, the goal is neither to contrast their national identities, nor their animation aesthetics. Reiniger’s silhouettes often framed in orientalist fairy tales arguably share very little with Liu’s playful conceptual animation. Instead, their encounter is declaredly an act of intervention specifically aimed at crafting a visual dialogue between their persona and their animated works. I see their affirmation of corporeal presence and creative agency as part of a broader, ill-explored, feminist critical approach to animation or, possibly, an animation critical approach to feminism.</p>\n<p>Reiniger’s gendered, domesticated, and marginalized hands, scissors, and silhouettes, both praised and dismissed for their ornamental, pretty, and crafty quality (Boeckenhoff and Ruddell 2019, 78-82), are re-animated as they intersect with Liu’s body, which Liu morphs, disintegrates and reassembles, together with the very drawings and cut-out animated images she has created. In the magical and corporeal potentiality of animation, 'vanishing women' (Beckman 2003) have found a way to <em>craft </em>their own (re)appearance. </p>\n<p>Beckman’s trope of the 'vanishing women' focuses on the inescapable patriarchal repression of women’ subjectivities via the erasure of their bodies – a trope that has dominated cultural discourses both on and off screens. My argument rests on the specific contribution that animation, as an embodied practice, can offer in both exposing and countering such erasure. More specifically, I focus on one of animation’s key <em>gestures </em>(Flusser 2014): <em>cutting, </em>as an act of both disassembling and reassembling through which women animators have re-affirmed subjectivity and creative agency.</p>\n<p>If Reiniger and Liu are the protagonists of (<em>feminist</em>?) embodied gestures, Georges Méliès is indeed the antagonist, or, rather, the symbolic embodiment of the archetypal patriarchal gesture of erasure. In my video, his 'vanishing lady' trick serves, first, as a prologue and, later, as a recurring act, i.e., a reminder of how cinema has cut women out of histories, made them disappear, controlled their bodies and denied them agency. Méliès dissolves two women who are his peers, i.e., prominent pioneers of the moving image: Helena Smith Dayton, whose stop motion clay animations have all been lost and Alice Guy Blaché– an energetic, creative and exceptionally prolific filmmaker.[2]  My use of the 'vanishing lady' trick therefore aims at positioning my feminist diptych in the broader critique of the disappearance <em>and </em>reappearance of women in film and animation histories. As Daniella Shreir has pointed out, as we ‘re-discover’ these vanished women, what emerges is that they have not simply been forgotten but were indeed wilfully, manifestly, and unapologetically erased ('Transforming Limitations', 2021) and that their re-appearance does not necessarily restore the plurality and complexity of their agency. Animation’s embodied gestures originate from a broader, shared experience of 'vanishing women', and refute the patronizing and oppressive act in which women are both made to disappear and reappear, with a smile and a bow.</p>\n<p>In my video, I critique and reverse Méliès’ quick, nonchalant gesture of erasure, by contrasting it with the slow, laborious, creative gesture of crafting through which women animators reclaim presence, control, and agency. Reiniger’s <em>hands</em> and Liu’s <em>body</em> are key sites for their affirming gesture of re-appearance both off and on screen. On one side of the diptych, in <em>The Adventures of Prince Ahmed</em>, Reiniger’s hands have crafted the animated silhouette of Pari Banu, who is chased and embraced by her amorous suitor, Ahmed (just like Galatea is by Pygmalion, who is played by Méliès himself). Yet, she is not simply a prey or an object of male gaze and desire. Rupturing patriarchal narrative tropes, not only is she the ruler of her kingdom, she is also 'the film’s central lover, rather than merely the love interest. Her desire is palpable from her first appearance, stepping into a pool with a belly dancer’s posture, arms outstretched in a slight ripple, hip jutting and head turned to exaggerate her voluptuousness' (Acadia, 2021: 153). The menacing evil sorcerer in <em>The Adventures of Prince Ahmed </em>– resembling the smiling benevolent illusionist Méliès – gesticulates to conjures his magic and asserts his power; even more threatening is the devil in <em>Harlekin</em>, confronted and defeated by feisty Colombine, who hits him with an iron ball.</p>\n<p>On the other side of the diptych, Liu has crafted herself as a (re)animated woman and her hand reaches out to Reiniger and her animations. Liu sprays both her animated digital plants and the silhouette of Pari Banu, with life-giving water. In the latter and concluding section of the video, Liu becomes increasingly agitated as her body cracks open and splits in an explosive affirmation of creative agency. Liu’s explosion and exasperated scream signal a refusal not only to be erased, restrained, but also to be assimilated, homogenised. Instead, she reclaims multiple, heterogeneous, and clashing experiences. Out of the magic tunnel to/from the moon is the animateur’s disaggregated body, chaotically scattered alongside the other objects of her craft. What the future holds is yet to be assembled: in this messy pile of organic and inorganic materialities lies the affirmation of plurality and the possibility of collage, hybridity, and the encounter of physical and virtual bodies (but that is indeed another story and another video essay). My video ends with Liu’s open mouth in a gasp, rather than a sigh of despair or relief. She is catching her breath, in preparation for her next embodied gesture.</p>\n<p><strong>Final note: myself as the ‘acanimator’</strong></p>\n<p>This is my first video essay, my first serious attempt as an academic to approach my ‘object’ of study (but also a life-long personal ‘passion’), by embracing a more subjective and creative perspective that, instead of written text, relies on an audiovisual medium as an expressive modality. In developing this project, I reflected on my positionality as an ‘academic-animator’, who, expanding but also departing from Henry Jenkins’s ‘acafan’, is both intellectually engaged with and <em>enchanted</em> <em>by</em> the animated works and their creators. Aiming at paying homage to ‘my’ protagonists’ creative practices, I wanted my own painstakingly slow and laborious acts of crafting (i.e., cutting, disassembling, assembling, making appear and disappear) to be visible and noticeable. In my amateur ‘acanimation’, I also wanted my critical voice to remain unobtrusive, implicit, and – in fact – silent, only visualised as a sort of essay silhouette, rather than an expository discussion. In this silhouette, the essay’s contours – my argumentative steps – are sketched in the opening subtitles (The Vanishing Woman, The Reappearing Woman, The Animating Woman, The Animated Woman), which I replay at the end of the essay. There are no spoken words, and text is only used to highlight key words and concepts that inspired me and to sketch the multiple potentialities – magical, corporeal, (dis)assembled, affirming – of the still gasping, re-animated woman.</p>\n<hr />\n<p><strong>Endnotes</strong></p>\n<p>[1] For Liu and many other contemporary artists, 'being Chinese' refers to a fluid – and often contested – positionality, a combination of localised and transnational (i.e., 'accented') experiences, rather than an increasingly problematic and untenable fixed geographic or linguistic belonging. My use of the term 'animateur' is meant to refer to Liu’s creative work as an artistic and artisanal light praxis which is neither mainstream nor avant-garde. (Voci 2023)</p>\n<p>[2] Originally, to emphasise the plurality and diversity of past, vanished women’s 'embodied gestures,' I considered creating a collage of superimposed, (dis-)appearing images of Disney animators such as Lillian Friedman Astor and Retta Scott, or independent animators such as Hermína Týrlová Suzan Pitt or Maria Lassnig. However, such a collage of animators, all of them with different approaches to the animated image, would have necessarily distracted from the main focus of the video essay.</p>\n<p> </p>\n<hr />\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Acadia, Lilith. 2021. '‘Lover of Shadows’: Lotte Reiniger’s Innovation, Orientalism, and Progressivism'. <em>Oxford German Studies</em> 50(2), pp.150-168.</p>\n<p><em>Animate</em>, 2019, dir. Liu Jiamin, <a href=\"http://missbowtie.com/filter/animation/Animate\">http://missbowtie.com/filter/animation/Animate</a></p>\n<p>Beckman, Karen Redrobe. 2003. <em>Vanishing Women</em>. Duke University Press.</p>\n<p>Boeckenhoff, Katharina, and Caroline Ruddell. 2019. 'Lotte Reiniger: The Crafty Animator and Cultural Value'. <em>The crafty animator: Handmade, craft-based animation and cultural value</em>. Palgrave Macmillan, Cham, pp.75-98.</p>\n<p>Douglass, Jason Cody. 2017. 'Artist, Author, and Pioneering Motion Picture Animator: The Career of Helena Smith Dayton'. <em>Animation Studies Online Journal</em>. <a href=\"https://journal.animationstudies.org/jason-douglass-artist-author-and-pioneering-motion-picture-animator-the-career-of-helena-smith-dayton-runner-up/\">https://journal.animationstudies.org/jason-douglass-artist-author-and-pioneering-motion-picture-animator-the-career-of-helena-smith-dayton-runner-up/</a></p>\n<p>Flusser, Vilém. 2014. <em>Gestures</em>. U of Minnesota Press.</p>\n<p>'Transforming Limitations: Caitlin Quinlan talks to Daniella Shreir, editor of <em>Another Gaze</em>, about the new irregular streaming platform, <em>Another Screen'</em>. 2021. MAP,  Issue 61, April. <a href=\"https://mapmagazine.co.uk/transforming-limitation\">https://mapmagazine.co.uk/transforming-limitation</a></p>\n<p>Voci, P. 2023. 'Para-animation, in Practice and Theory: The Animateur, the Embodied Gesture, and Enchantment', <em>Animation </em>Volume 18(1), pp. 23-41. <a href=\"https://doi.org/10.1177/17468477231155543\">https://doi.org/10.1177/17468477231155543</a>  </p>\n<p> </p>\n<hr />\n<p><strong>Biography</strong></p>\n<p>Paola Voci researches and teaches at the University of Otago in Aotearoa New Zealand. She specialises in the 'Chinese-accented' moving image, and, in particular, documentary, animation, and other hybrid video practices. She is the author of <em>China on Video</em>, a book that analyses and theorises 'light' movies made for and viewed on computer and mobile screens and co-editor of <em>Screening China's Soft Power</em>, an investigation on the role played by film and media in shaping China's global image. Her current research focuses on vernacular 'animateur' practices and postdigital documentary and examines their contribution to the theory and archeology of the moving image.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-10-01%20at%2015.47.05.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.3, 2023",
      "path": "/intransition/journal-videographic-film-moving-image-studies-103-2023",
      "editors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        }
      ],
      "coeditors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Barbara Zecchi",
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        }
      ],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//feminist%20diptychs%20opening%20image.jpg",
      "body": "<p>Welcome to issue 10.3 of <em>[in]Transition</em>, a special issue on 'Feminist Videographic Diptychs' conceived, produced and edited by Professor Catherine Fowler of the University of Otago, New Zealand, an esteemed member of <em>[in]Transition</em>'s International Editorial Advisory Board. This special issue focuses upon the tendency to use comparison-as-method to produce what Fowler calls the ‘feminist videographic diptych’. She writes, in her <a href=\"https://mediacommons.org/intransition/feminist-videographic-diptychs-introduction\" target=\"_blank\">introduction to the issue</a> that video essays like these</p>\n<div class=\"rteindent1\">take (typically) two or more women as their focus and compare them in some way, often, but not always, using split/multi-screen techniques. Initially the roots of this method and genre in other disciplines are worth identifying, since they help us to understand what is at stake when  video essayists create comparisons which do not naturally exist, as well as what can be gained by adopting the diptych for feminist research.</div>\n<div> </div>\n<div>\nWe are very grateful indeed to Professor Fowler and all the contributors for their expertise as well as for the huge amount of work they have carried out to produce this issue.</div>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://mediacommons.org/intransition/how-it-works\">here</a>.</p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Kelly Gallagher",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor of Film",
          "mail": "kelly@purpleriot.com",
          "picture": "http://www.gravatar.com/avatar/a69d12444af4a6b041d1568a14707018.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "purpleriot.com",
            "title": "Kelly's website",
            "attributes": [],
            "original_title": "Kelly's website",
            "original_url": "purpleriot.com"
          },
          "organization": "Syracuse University"
        }
      ],
      "body": "<p>As an anti-capitalist woman who animates, I am personally deeply moved and excited by Paola Voci’s creative research and video essay 'Re-animating the Vanishing Woman', highlighting the politically powerful work of animators Liu Jiamin and Lotte Reiniger. Capitalism works hard to hide the laborer providing the work and time behind a finished thing/object/artwork. Misogyny and white supremacy work violently further to conceal and erase the labor of women and people of color. This violence occurs in the writing of cinema history as well. It is a political act of resistance for many women and non-binary folks to <em>assert </em>their own presence in many spaces. Liu and Reiniger strikingly assert their presence within their own animated cinema. Voci’s important video essay about their work is both an act of refusal and care; it’s a crucial contribution to the powerful political project of refusing sexist histories of erasure and it is an act of feminist care, as it works in unison with other projects around the world to repair this harm. We must actively work together, collectively continuing to assert our presence as artists, filmmakers, animators, women and non-binary laborers, resisting erasure and bringing to life (animating) our passions, hopes, and histories. </p>\n<p>I would be remiss not to acknowledge the real-world weight of language used in Voci’s piece, specifically the 'vanishing' of women. Women and non-binary folks across the globe have been and continue to be 'vanished', kidnapped, harmed, and killed. The prison industrial complex is another site of violent mass vanishment, especially from where I write this review here in the United States (on land violently stolen). As an abolitionist I believe that another world is possible -- one in which our societal and material conditions can be transformed as a result of intentional, collective, political struggle. Another world is possible -- one in which no woman or non-binary person faces the physical threat of vanishment nor the threat of erasure and abandonment from history. Another world is possible -- one in which we ourselves don’t leave history-writing to traditional historians alone, but we instead begin writing our own histories in which we include ourselves and our communities as we share and re-animate for others our struggles and dreams. </p>\n<p>As Voci’s video essay powerfully shows us, in the world of cinema, canonical film history itself is often our own enemy: working to obscure and conceal. But we know better than to rely on stifled and stagnant euro-centric and western canonical film histories. The works of powerful women and non-binary animators from around the globe are continually re-animated and re-asserted by our own communities, by internationalist, feminist, and anti-imperialist women and non-binary historians, programmers, curators, filmmakers and animators themselves sharing the work and sharing their own stories. </p>\n<p>During part of Voci’s video, we see clips from Georges Méliès’ <em>The Vanishing Lady</em>, in which a magician literally makes a woman disappear and then reappear. The magician first attempts to bring her back but a skeleton returns in her stead. He then 'magically' turns the skeleton back into a living, breathing woman. Instead of absent to present, the woman, terrifyingly moves from death to life. The woman’s life is a prop for spectators’ entertainment at the hands of the magician. <strong>Women and non-binary animators have never not been here.</strong> As Voci’s video makes clear, powerful animators like Liu Jiamin and Lotte Reiniger defiantly refuse vanishment. They fiercely assert their presence in their animated films. Frame by frame they actively assert their creative labor, time, efforts, and passion. Frame by frame they participate in the powerful political project of writing themselves into the history of cinema.</p>\n"
    },
    {
      "title": "Review by Karen Pearlman",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor of Film",
          "mail": "kelly@purpleriot.com",
          "picture": "http://www.gravatar.com/avatar/a69d12444af4a6b041d1568a14707018.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "purpleriot.com",
            "title": "Kelly's website",
            "attributes": [],
            "original_title": "Kelly's website",
            "original_url": "purpleriot.com"
          },
          "organization": "Syracuse University"
        },
        {
          "name": "Karen Pearlman",
          "title": "Filmmaker and Associate Professor",
          "mail": "Karen.Pearlman@mq.edu.au",
          "picture": "http://www.gravatar.com/avatar/53fc4e3e2d85e6c6b6ecc7c99362a627.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://researchers.mq.edu.au/en/persons/karen-pearlman/publications/",
            "title": "research publications",
            "attributes": [],
            "original_title": "research publications",
            "original_url": "https://researchers.mq.edu.au/en/persons/karen-pearlman/publications/"
          },
          "organization": "Macquarie University"
        }
      ],
      "body": "<p>'Re-animating the vanishing woman' is a speculative video essay, a documentary of hopes, feelings, fears, and possibilities that are all real, but which have no archival records or explicitly stated form. As such, it is an exemplary construction of knowledge through moving image. Employing speculative techniques of creative animation and juxtaposition, 'Re-animating the vanishing woman' gives breath, space, and material form to relationships and connections of women across time - women who have had significant impact on each other through their work, and significant impacts on the world through their otherwise vanished gestures. </p>\n<p>The theme of time, of past and present interwoven, and the animator’s uncounted hours of meticulous labour, is introduced first through sound. Then archival images amplifiy the sense that this video essay will make something palpable that is otherwise unsensed – the connection of ideas across time. </p>\n<p>Images of early 20<sup>th</sup> century filmmakers meet images of (and by) Liu Jiamin, 21<sup>st</sup> century animator. Gazing up over her drawing desk from right to left Liu Jiamin is juxtaposed with images of filmmakers who look back from left to right. The editor’s tools meet those of the animator here, as gazes and possibilities connect. The juxtaposition provokes the thought that the past is living in Liu Jiamin’s imagination. Liu Jiamin (who is the 'the symbolic embodiment' of the video essay creator Paola Voci’s 'own critical voice') animates and shapes these desires for connection, so that I begin to desire them, to value them, to understand them, too. </p>\n<p>Paola Voci connects us first to Lotte Reiniger (1899-1981), virtuoso animator and creator of the first animated feature film. Then Alice Guy, leading innovator in the development of narrative film form follows, fading in, and out, as Paola Voci dissolves to a Méliès magician (1896) and his trick of making a woman disappear. Where is she? Did history help Méliès to disappear her to make space for him? Why is this ever-recurring magic trick positioned in the annals of film form as ‘just’ benign entertainment?  </p>\n<p>A woman’s hand reaches for the vanished woman in the frame grasping at the black void. This reaching woman’s hand recurs throughout the video essay<em>, </em>searching by feel, rather than by sight for women, their labour, their thoughts, their ideas. Through animation, juxtaposition, sounding and reframing, Paola Voci’s video essay responds to Karen Redrobe Beckman’s (2003) call for more than reassurance of presence. It affirms 'not only that the hand was present, but also individual subjectivity' (Hosea, 2019, as qtd in Voci, 2023). </p>\n<p>Travelling through the possible spaces and times of multiple individual subjectivities 'Re-animating the vanishing woman' resolves in an image that both unites them and asserts their distinctiveness. The imaginings of the present are visualised as a repetitive slicing apart into layers and coming back together. The searching woman’s hand returns to probe this sliced and fractured image as it re-assembles itself into a single woman’s head. In doing so Voci’s searching hand provokes and re-animates the possibilities of women filmmakers’ embodied thinking, and thinking together, across time. </p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p>Beckman, Karen Redrobe. 2003. <em>Vanishing Women</em>. Durham, Duke University Press.</p>\n<p>Hosea, B. 2019. 'Made by hand'. In Ruddell C, Ward P (eds) <em>The Crafty Animator: Handmade, Craft-Based Animation and Cultural Values</em>. Cham, Switzerland: Springer, pp. 17–43.</p>\n<p>Voci, P. 2023. 'Para-animation, in Practice and Theory: The Animateur, the Embodied Gesture, and Enchantment', <em>Animation </em>Volume 18(1), pp. 23-41. ​<a href=\"https://doi.org/10.1177/17468477231155543\">https://doi.org/10.1177/17468477231155543</a>  </p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "20983",
      "uuid": "a4fda4ac-463d-47bd-848c-a3e493abb6dd",
      "name": null,
      "title": "Professor",
      "mail": "paola.voci@otago.ac.nz",
      "picture": "http://www.gravatar.com/avatar/37dfb2db13562a150305cbf18cf76465.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://otago.academia.edu/PaolaVoci",
        "title": "Paola Voci _ academia.edu",
        "attributes": [],
        "original_title": "Paola Voci _ academia.edu",
        "original_url": "https://otago.academia.edu/PaolaVoci"
      },
      "organization": null,
      "biography": "<p>Paola Voci researches and teaches at the University of Otago in Aotearoa New Zealand. She specializes in “Chinese-accented” visual cultures, and, in particular, documentary, animation, and other hybrid video practices. She is the author of China on Video, a book that analyses and theorises “light” movies made for and viewed on computer and mobile screens and co-editor of Screening China&#039;s Soft Power, an investigation on the role played by film and media in shaping China&#039;s global image. Her current research focuses on vernacular “animateur” practices and postdigital documentary and examines their contribution to histories and theories of the moving image</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Thursday, September 28, 2023",
  "comments": []
}