{
  "id": "1202",
  "title": "Record Everything: Archive 81 and the Sounds of Preservation",
  "article_path": "/intransition/record-everything-archive-81-and-sounds-preservation",
  "article_order_within": 8,
  "embed": [
    "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/629046138&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=false&show_reposts=false&show_teaser=true&visual=true"
  ],
  "body": "<p><strong>Project Background</strong></p>\n<p>This adventure in audiography started as a presentation for the Great Lakes Association for Sound Studies [GLASS] conference held in Madison in the Spring of 2018. Functionally, the presentation was meant to introduce the audience to a database project we are working on at the University of Wisconsin-Madison: PodcastRE (short for Podcast Research, <a href=\"http://podcastre.org\">http://podcastre.org</a>). The site – which currently indexes and stores close to 1 million audio files from nearly 7700 RSS feeds and takes up just over 30 terabytes of data – aims to provide a searchable, researchable database of podcasts and give researchers the tools to study and analyze podcasts in ways that are as familiar as the current tools for analyzing textual resources in a library. Rather than give a standard conference presentation to provide an overview of the database and its various features, Tom and I wanted to see if we could bring the project to life by layering audio into the presentation in a way that felt more embedded and integral than simply using audio clips as examples. Given the themes and issues <em>Archive 81</em> – a fictional found footage horror/sci-fi podcast – presents, we thought it might be a suitable framework for our attempt at audiography.</p>\n<p><strong>Doing Audiography: Audio First</strong></p>\n<p>Although there have been numerous key learnings from this process, we’ll focus here on the process of putting audio first. Rather than starting with a script, we wanted this presentation to be audio-led. While we had a general overview of the ideas we wanted to share about the database, we began the process of producing this piece in our digital audio workstation, Adobe Audition. Knowing our presentation was going to be about audio archiving and audio collections, we listened to the entire first season of the show, paying special attention to moments where characters were discussing issues of preservation, recording, decay, technology and culture. We marked these moments in Audition and exported the sound clips to a new project file. We also marked moments where there were interesting ambient sounds or thematic sounds fit the presentation (sounds of tape starting up, recording machines getting jammed, sounds of the various “archives” and collections in the show, etc.).</p>\n<p>With the relevant clips selected, we began organizing the audio into themes that would guide the presentation. Knowing some of the challenges we faced with our database (e.g., what to save, inconsistent metadata, etc.), we looked for audio clips from the show that could serve as a sort of introduction to a particular theme or idea. For example, a clip of the main character talking about metadata could act as a “section header” for a portion of the presentation we might want to discuss metadata issues facing podcasts.</p>\n<p>After establishing a loose order with the clips, we began scripting the presentation around the audio clips. Rather than writing the presentation and finding suitable clips, we worked outward from the clips. We first wrote specific sections of the script, much like scripting a standard conference presentation. Once a draft was ready, we would read the script back in conjunction with the audio we had laid out, trimming and editing as necessary. Given that we knew this would be a live presentation at a conference, we spent time thinking through how to perform in conjunction with the audio track and ensuring the timing of the script matched with the timing on the tracks in Audition. This often meant cutting out much longer sentences or more traditionally academic language in order for the narration to fit the timing of the presentation.</p>\n<p>The version submitted for [<em>in]Transition</em> is clearly not a “live” performance where in-person narration and recorded audio intertwine. However, we have tried to recreate that aspect of the presentation to some extent. We’ve also had to make adjustments to the audio file and the narration script in order to alter sections that didn’t make sense when not presented in person and without the accompanying visuals.</p>\n<p>The audio-led production process offered a unique opportunity to reverse the normal inclination that structures our academic presentations (i.e., writing out ideas and then finding relevant media clips to illustrate those ideas). Moreover, employing an audio workstation such as Audition as the central hub of our project (and using Word and the script as secondary and reactive to what we were doing in Audition) put sound and text on far more equal footing, allowing us to engage in different kinds of citational practices and tune into different registers though which to organize and make arguments. </p>\n<p><strong>Credits: </strong>Our piece contains audio clips from <em>Archive 81</em><strong>, </strong><em>Serial, </em>the <em>Daily Source Code</em> and the 1949 episode of <em>Suspense </em>“Ghost Hunt”. Music for the piece comes from <em>Archive 81</em> and Music Bed.</p>\n<p> </p>\n<p><strong>Acknowledgements</strong></p>\n<p>PodcastRE is made possible by a UW2020 Discovery Initiative grant from the University of Wisconsin - Madison Office of the Vice Chancellor for Research and Graduate Education with funding from the Wisconsin Alumni Research Foundation. The project is also supported through a Digital Humanities Advancement grant from the National Endowment for the Humanities: Exploring the human endeavor. Special thanks to thanks to lead analytics advisor Eric Hoyt, database builder and info architect Sam Hansen, analytics app developer Susan Noh, and lead computer specialist Peter Sengstock, along with the many research assistants who’ve contributed their time and ideas to this project, including Andrew Bottomley, Luke Salamone, Zheng Zheng, Avichal Rakesh, Ying Li, Keyi Cui, Tom Welch, Jessie Nixon, Sean Owczarek, Jacob Mertens, Nick Laureano and Dewitt King.</p>\n<p> </p>\n<p><strong>Bios:</strong></p>\n<p>Jeremy Morris is an associate professor of Media and Cultural Studies in the Department of Communication Arts at the University of Wisconsin-Madison. His research focuses on the digitization of the cultural industries (music, software, radio, etc.). He is the author of  <em>Selling Digital Music, Formatting Culture</em> (University of California Press, 2015), the co-editor of <em>Appified: Culture in the Age of Apps</em> (University of Michigan Press 2018), and has published widely on new media, music technologies and podcasting. He is the founder of <a href=\"http://podcastre.org\" target=\"_blank\">http://podcastre.org</a>, a research database of podcasts that preserves nearly 1 million audio files and offers new ways to study and analyze sonic culture. He was the host and producer for 5 years on a music podcast for a Montreal-based arts and culture website called Midnight Poutine.</p>\n<p>Tom Welch is a graduate student in Media and Cultural Studies in the Department of Communication Arts at the University of Wisconsin–Madison. His work focuses on the intersection of gender, sexuality, and labor in the digital media industries. In addition to being a research assistant for PodcastRE, he is a host and producer for the <em>PodcastRE Project</em> podcast. He is also a host for the popular culture podcasts <em>TopCast</em>, <em>Sixteen Stars</em>, and <em>Meme Theory: The Theory of Memes</em>.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Morris_Thumb.jpeg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.2, 2019",
      "path": "/intransition/intransition-audiographic-6-2019",
      "editors": [
        {
          "name": "Neil Verma",
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": "Jacob Smith",
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Intro_Thumb_0.jpg",
      "body": "<p><em>[in]Transition is pleased to present this special issue on audiographic criticism, guest edited by Neil Verma and Jacob Smith. This issue represents a distinct innovation for the journal, removing the moving images that have been at the core of videographic criticism. Jason Mittell shepherded the issue for the journal, and offers thanks to Neil, Jacob, and their contributors &amp; reviewers for their excellent work. </em></p>\n<p><em><a href=\"#bottom\">Scroll down</a> past the introduction to directly access the audiographic essays.</em></p>\n<p><strong>Critical Audiography: Lessons of a “Stereophonic” Approach</strong>   </p>\n<p>About twelve miles West of Charing Cross station, in the London borough of Hillingdon, lies the town of Hayes. If you were visiting there in the winter of 2018, you would have found a large construction site just steps from the light rail station, part of a £250 million redevelopment with high rises and midrise towers that will include 642 homes, a cinema and a performance venue. It’s called the Old Vinyl Factory, for good reason. In the 20<sup>th</sup> century the recording giant EMI had a factory here, where they pressed and packaged famous records by the Beatles and Pink Floyd. Today, developers are milking this heritage for all it’s worth. On the wall of a lounge on the first floor of one set of flats blazes an orange neon sign reading “Record Store,” although no dusty albums are for sale. Between buildings sit concrete benches shaped like record players, with stylized steel tonearms as elbow rests. A stretched-fabric mural covers a car park with images of screaming teenage Beatles fans, while iconic Brit rock lines are painted across low walls (“Put on your red shoes and dance the blues” “There’s nothing you can do that can’t be done”). And there in the center of it all is a two-story sculpture harkening back to an even earlier era, one that any sound studies scholar or music buff would know instantly: Nipper, the charming terrier from Francis Barraud’s 1899 <em>His Master’s Voice</em> logo used by Victor Records and the Gramophone Company Ltd in the U.K., an early global icon of music on disc.</p>\n<p>It is striking that, like many modern homages to the famous image, the sculpture bungles the whole idea. Because there is no Victrola horn into which Nipper’s quizzical gaze and billowing ears are directed – no source of the “master’s voice” in <em>His Master’s Voice</em> – the miracle promised by recording technology is lost. This is supposed to be a dog communing with its lost owner whose voice has been preserved on a cylinder or disc, a terrier testifying to the fidelity of mechanized sound by performing fidelity to his master. But the device emblematizing that preservation is nowhere to be seen (at least, nothing had been put in place as of 2018). In trying to honor the legacy of 20<sup>th</sup> century musical recording technology (or to squeeze out any nostalgia left for it), the sculpture only depicts its absence. At the Old Vinyl Factory lofts, faithful old Nipper is listening to something that isn’t there.  </p>\n<p>Thinking about sonic absences – specifically about listening for forms that should be there but aren’t  – captures something we experienced as we developed this special double issue of <em>[in]Transition </em>focusing on academic thought that takes the form of digital sound. In 2017 the editors of this publication generously offered us the incredible opportunity to use this unique platform to bring focus to emerging digital practices that are a sonic corollary of videography, and that we are calling “audiography”: a form that leverages digital technology to use the very materials of audio media in order to present research <em>about</em> audio media. The desire to explore the audiographic as an expressive mode seemed inevitable, in part thanks to the rise of podcasts in academic settings, both in and out of the classroom, where many professors and creators are no longer satisfied with using digital recording for mere lecture capture, and instead wish to incorporate its emerging social forms and technological affordances into the shape of their argumentation. Indeed, audiography has already taken hold, with podcasts like SCMS’s <a href=\"http://www.aca-media.org/\" target=\"_blank\"><em>Aca-Media</em></a>, Stanford’s <a href=\"https://podcasts.apple.com/us/podcast/state-of-the-human/id518898586\" target=\"_blank\"><em>State of the Human</em></a>, Mack Hagood’s <a href=\"http://phantompod.org/about-us-2/\" target=\"_blank\"><em>Phantom Power</em></a> and Lance Dann and Martin Spinelli’s <a href=\"https://www.listennotes.com/podcasts/for-your-ears-only-martin-spinelli-and-A2ilweVf0yj/\" target=\"_blank\"><em>For Your Ears Only</em></a>, as well as shows from the nonacademic world that explore a range of sound phenomena, such as <a href=\"https://www.20k.org/\" target=\"_blank\"><em>Twenty Thousand Hertz</em></a>, <a href=\"https://www.radiodramarevival.com/\" target=\"_blank\"><em>Radio Drama Revival</em></a>, <a href=\"http://www.youmustrememberthispodcast.com/\" target=\"_blank\"><em>You Must Remember This</em></a> and <a href=\"https://soundcloud.com/masterclass_podcast\" target=\"_blank\"><em>Masterclass</em></a>. If podcasts such as those represent “audio” art moving into the space of “graphic” textuality, online textual forms are increasingly importing linked or even embedded audio to help make arguments. Examples include <a href=\"https://www.researchcatalogue.net/view/558606/558607\" target=\"_blank\"><em>The Journal of Sonic Studies</em></a>, <a href=\"https://ro.uow.edu.au/rdr/\" target=\"_blank\"><em>RadioDoc Review</em></a>, and especially <a href=\"https://soundstudiesblog.com/\" target=\"_blank\"><em>Sounding Out!</em></a><em>,</em> which for a decade has been a pioneer of “doing” sound studies through the integration of sonic elements that help explore the relationship between sound and social difference.  </p>\n<p>There are antecedents to this kind of work. One need only look to the practices of acoustic ecologists, field recordists, sound artists and deep listening practitioners (we are thinking here of Annea Lockwood, Hildegard Westerkamp, Mendi + Keith Obadike or Pauline Oliveros), and radio feature-making and sound documentary (the work of Alan Hall, Joe Richman and Cathy FitzGerald, for instance) to see clear elements of a sharp critical sensibility embedded in formal practices oriented to audiences beyond the walls of the academy. A quirky antecedent from the domain of media studies can be found in Marshall McLuhan’s Columbia LP “The Medium is the Massage” (1968), which attempts to use sound effects, music, and multiple speakers to convey the texture of contemporary media culture. A more contemporary effort that resonates with many works in this issue is the <a href=\"https://citiesandmemory.com/\" target=\"_blank\"><u>Cities and Memory</u></a> project, which since 2014 has mapped thousands of sounds from 80 countries around the world along with “reimaginings” of each recording, pieces that often land somewhere between art and theory. In our own program in Sound Arts and Industries at Northwestern we encourage students to communicate sound studies and sound science using sound media, and our regional organization the Great Lakes Association for Sound Studies (GLASS) includes critical soundwalks and experimental recording as part of its ambit. Jacob Smith’s recent project <em>ESC: Sonic Adventure in the Anthropocene</em> (University of Michigan Press, <a href=\"https://doi.org/10.3998/mpub.10120795\" target=\"_blank\">https://doi.org/10.3998/mpub.10120795</a>), uses audio as the medium for an eco-critical analysis of the CBS Radio adventure series <em>Escape</em> (1947–54), and demonstrates that a place exists for audiographic criticism in the domain of academic publication.</p>\n<p>Yet even in all these current examples and antecedents, there seemed no universal model of what audiographic work might sound like, no recipe or set of parameters about what to record, how to record it, how to mix it and present it, how to legitimize it and cite it, how to integrate sound tracks with text, the degree of scholarly apparatus to import – to name just a few thorny methodological, theoretical and technical problems the audiographer faces and that set her apart from other kinds of academic creators. Our thought was that an open call process might yield such a model, and that this platform could play a crucial role in enshrining it. After all, as its mission statement explains, <em>[in]Transition </em>is a platform not only to present work, but to give it disciplinary validation to “create a context for understanding” a form. Like Nipper in Barraud’s painting, we had the opportunity to listen to, and potentially legitimize an innovation, to “recognize” it on behalf of the disciplines of sound and media studies.</p>\n<p>In the end, however, it turned out we were more like the Nipper at the Old Vinyl Factory site than the Nipper on the classic logo, in that our attention focused less on a unified object, and more on a suggestive absence. Despite our intention to locate a singular blueprint for audiographic work, we found that no single submission we received felt like its shape and method could be exportable to the circumstances of one of the others, and that there was therefore no concrete formula before us. This was a blessing in disguise. In this issue, you will find a stunning variety of contexts, materials and engagements, testifying to the breadth and ambition of sound studies today. Our audiographers used sound as an entry way to fresh explorations of feminist <em>avant garde</em> artwork, themes of refugee experience and of nomadism, textures of vernacular experience ranging from teenage videos to spaces of elegiac memory, remediations from cinema to podcasting, issues of preservation, and sonic activism in the wake of recent travel bans. In contexts from Ohio to Vienna, from Syria to Bangalore, our authors cover topics including migrant experiences of “orientation,” ciné-mix cultural habits as an expression of a viewing itinerary, haptic aesthetics in women’s vocal performance, podcast archiving, and communion with postmemorial ghosts.</p>\n<p>While there may not have been a dominant defining mode to the contributions in this special issue, we heard some important themes emerging as it took shape. As Jonathan Sterne has observed, the capacious curiosity of sound students is often met by an equally energized self-awareness of their own positional partiality (Sterne 2012, 4). In this case, while our group of audiographers have wide-ranging interests and disciplinary affiliations, they share an awareness that their academic work is “positioned” by attending media forms. As our responses point out in the articles that follow, each author seems to have selected one or two sonorous forms as an “other” that their argumentative and expressive intervention emulates, draws upon or stands in tension with. Thus audiographies in this issue reflect and inflect sonic forms we already recognize, including academic talks, DVD commentaries, radio documentaries, audiobooks, radio interviews, sound installations, fandubs and more. If we are looking for a single, common form of the audiography itself, we may be out of luck on this outing. Other than taking the form of an audio track supported by a textual statement, these pieces have little in common thematically. But they do share a gesture: each one reaches from an established expressive audio form toward a mode of scholarly critical engagement, or reaches from an established mode of scholarly engagement toward an established expressive audio form. In this way, audiographers trace a line across a gulf, but they do so in a way that need not blaze a permanent path. In negotiating the space between scholarly practice and the audio arts, audiographers create overlaps that are curiously unexpected, impermanent, and ad hoc. For this reason, we view the submissions in this issue as lessons in how, within the context of a particular political or intellectual project, a creator can negotiate between what it takes to make sound work and what it takes to make sound think. </p>\n<p>Audiography as we understand it means using recording and mixing as <em>intellectual</em> tools, as essential components in the act of making an academic argument with the audio form in mind; as opposed to using sound as an afterthought. Audiography negotiates making sound work and making sound think, and so links an evolving scholarly discourse with an evolving genre of audio. To capture this interwoven “two-channel\" aspect of audiography we might consider another part of the history of the EMI factory in West London. A generation before The Beatles and a generation after the Nipper painting, the Hayes site was not just a working factory but also a laboratory, one of the key sites (along with Bell Labs) in which concepts and models for stereophonic sound were developed. Legendary engineer Alan Blumlein worked on this site when EMI was formed in 1931, the same year he filed his famous patent 394, 325, which defined some 70 separate processes, materials, and methods for how to record and transduce two-channel stereo recordings. In fact, the train you take to get to the Old Vinyl Factory lofts runs along the same line on which Blumlein and his team recorded one of the <a href=\"https://www.emiarchivetrust.org/trains-at-hayes-the-worlds-first-stereo-film-made-in-1935-clip/\" target=\"_blank\">earliest stereophonic films</a>.  Of course, experiments in binaural and stereophonic sound had been around for more than a century by then, deriving their logic from what Théberge, Divine and Everett call the historical rise of the spatialized acoustic subject (See Théberge, Divine and Everett 2015). In the 1930s, stereo was still ahead of its time as a commercial matter – most of Blumlein’s techniques were unused until after the patent expired in 1952 and stereo returned as a music technique in the late 1950s (Anderson 2006; Schmidt Horning 2015). Among Blumlein’s key insights in this lineage was to work out the mathematics that converts the <em>phase difference</em> of a sound that hits two recording sources at the same time into an <em>amplitude difference</em>, which gives many listeners the illusion of dimensionality (Burns 2000). This was one of several techniques EMI labs devised that allowed for creating a stereo spread that could be produced using only two loudspeakers, without resulting in the “hole in the middle” that had bedeviled previous systems.</p>\n<p>Much has been written about the way two-channel stereo rationalizes a certain relation to the world through the construction of “sweet spots” for listening along with new aesthetics for “realism” and gendered hierarchies of experience in it (see Grajeda 2015; Keightley 1996). The recording process that creates that effect remains grounded in concepts developed at Hayes and places like it in the mid 20<sup>th</sup> century, but today it can be achieved through a range of configurations: using two omnidirectional mics spaced from one another; two cardioid microphones placed at 90-degree angles one atop the another; dummy head configurations, that create a dead zone where the flesh and skull of a listener might be, producing “3-D” audio; and more recent ambisonic technologies designed to push beyond stereophonic applications and into VR (see Virostek 2013, 189-96). However they are configured, though, the idea of stereophonic representation is rooted in the material fact of two slightly different perceptions occurring at once, captured at a common rate, across a small but perceptually significant gulf of space or time. The stereo recordist’s art is to find a way to stitch those two nearly identical experiences together into a form that resolves them, an artificial and temporary unity of perception.</p>\n<p>This, we wish to submit, is an apt metaphor for the dilemma of the audiographer, and one that each creator in this issue resolves in their own way. On the one side, there is scholarship, and all the propositional and non-propositional ways that academics go about producing, processing, disrupting, circulating and storing knowledge. On the other side are a myriad of expressive sound forms – from audiobooks to seances, podcasts to field recordings – that give the audiographer a form to work in, and a potential listening public to reach. Audiography, for us, is what happens when these two resonating entities overlap and create a temporary illusion of a center derived from the margins. We said above that this special issue doesn’t have a hard and fast <em>model</em> for potential audiographers, but it does have a series of <em>lessons</em> in the way each creator uses her unique position between a discourse and an expressive form to create her own sweet spot based on material and method. In aggregate, these works also have a philosophy, one we might liken to post-Blumlein stereophonic practices: it is <em>by virtue of</em> an absent center to the genre – and not in spite of it – that critical audiographic logics may emerge.</p>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Anderson, Tim. 2006. <em>Making Easy Listening: Material Culture and Postwar American Recording</em>. Minneapolis: University of Minnesota Press</p>\n<p>Burns, Russell. 2000. <em>The Life and Times of A. D. Blumlein</em>. London: Institute of Engineering Technology.</p>\n<p>Grajeda, Tony. 2015. “The ‘Sweet Spot.’ The Technology of Stereo and the Field of Auditorship.” In: Théberge, P; Devine, K; Everett, T. (Ed.) <em>Living Stereo. Histories and Cultures of Multichannel Sound. New York and London: Bloomsbury</em>, pp.37-63.</p>\n<p>Keightley, Kier. 1996. 'Turn It down!' She Shrieked: Gender, Domestic Space, and High Fidelity, 1948-59.” <em>Popular Music,15</em>(2), 149-177.</p>\n<p>Smith, Jacob. 2019. <em>ESC: Sonic Adventure in the Anthropocene,</em> Ann Arbor: University of Michigan Press.</p>\n<p>Schmidt Horning, Susan. 2013. <em>Chasing Sound: Technology, Culture, and the Art of Studio Recording from Edison to the LP</em>. Baltimore: Johns Hopkins University Press.</p>\n<p>Sterne, Jonathan. 2012. \"Sonic Imaginations.\" <em>The Sound Studies Reader</em>. New York: Routledge, pp 1-17.</p>\n<p>Théberge, Paul; Kyle Devine, and Tom Everett. (2015). “Introduction: Living Stereo.” In: Théberge, P; Devine, K; Everett, T. (Ed.), <em>Living Stereo: Histories And Cultures Of Multichannel Sound</em> (Pp 1-34). New York: Continuum.</p>\n<p>Virostek, Paul. 2013. <em>Field Recording from Research to Wrap: An Introduction to Gathering Sound Effects</em>. Toronto: Airborn Publications.</p>\n<p><strong>Editor Bios:</strong></p>\n<p>Neil Verma is assistant professor in Radio/Television/Film at Northwestern University. He is author of <em>Theater of the Mind: Imagination, Aesthetics, and American Radio Drama</em> (Chicago, 2012). He is co-editor of <em>Anatomy of Sound: Norman Corwin and Media Authorship</em> (California, 2016), and the forthcoming <em>Indian Sound Cultures, Indian Sound Citizenship</em> (Michigan). Verma is the co-recipient of a Digital Humanities Advancement grant from the NEH to develop tools for vocal analysis. He founded the Great Lakes Association for Sound Studies (GLASS), and serves the Conference Chair of the Radio Preservation Task Force at the Library of Congress.</p>\n<p>Jacob Smith is Professor in the Department of Radio-Television-Film and Director of the MA in Sound Arts and Industries at Northwestern University. He has written several books, including <em>Vocal Tracks: Performance and Sound Media</em> (2008), <em>Spoken Word: Postwar American Phonograph Cultures</em> (2011), and <em>Eco-Sonic Media</em> (2015), and his latest project, <a href=\"https://doi.org/10.3998/mpub.10120795\" target=\"_blank\"><em>ESC: Sonic Adventure in the Anthropocene</em></a>, is an experimental audiobook published by University of Michigan Press<a name=\"bottom\" id=\"bottom\">.</a></p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Neil Verma and Jacob Smith",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p><em>Record Everything</em> shares some of the qualities of Amy Skjerseth’s <em>Catching Flies and Catching Memories</em> in its resemblance to the academic conference talk. Indeed, the piece was presented with fanfare live at a 2018 meeting of the Great Lakes Association for Sound Studies (GLASS), with Morris intertwining the reading of a paper with the triggering of audio clips in a Digital Audio Workstation onscreen. Audiographic practice will surely continue along this line of development, moving into a domain adjacent to live electronic music, with illustrative audio clips looped and triggered in real time, and interaction with a co-present audience expanding upon the conventional “question and answer” session.</p>\n<p>Also notable here is the use of a fictional audio drama to structure passages of critical analysis on issues of podcast preservation from early podcasts like 2004’s <em>The Daily Source Code</em> to the more elaborate shows of today. Rather than simply use pieces of <em>Archive 81</em> as examples -- or worse, as wallpaper -- <em>Record Everything</em> seems to inhabit the podcast as a symbiotic species, something the piece reminds us of repeatedly whenever Morris’s narration speaks in chorus with dialogue fragments from the podcasts and radio shows he describes. Something very similar can be found on Jacob Smith’s 2019 <em>ESC</em> audiographic project, which uses episodes of the classic radio series <em>Escape</em> to structure ten critical analyses that expose for the first time how dense <em>Escape</em> is with mid-century histories of toxicity, a matter of special importance to the expanding field of historical approaches to eco-critical thought (Smith 2019).</p>\n<p>In their symbiotic use of <em>Archive 81</em>, Morris and Welch also trouble the boundary between fiction and nonfiction, suggesting a methodological problem (and opportunity) for audiographers who wish to pursue similar work to address. It is a form that seems particularly geared to critically attending to narrative audio material, and to pull it off as well as Morris and Welch do requires training in editing, access to DAWs, recording equipment and high-quality rights-free music, among other things. Although work would need to be done to make this form more technically accessible and more ecumenical when it comes to possible research topics, of all the experiments in this issue of <em>[In]Transition</em>, <em>Record Everything</em> may be the closest thing we have to a handy model in the sense that with time and dedication it is highly emulatable, and many scholars can no doubt find ways to use recording to play with the plastic space between primary material and scholarly practice. In doing so, scholars may, like Morris and Welch end up with something like <em>Record Everything</em>, a podcast in its own right, and one worthy of preservation.</p>\n<p><strong>Work Cited</strong></p>\n<p>Smith, Jacob. 2019. <a href=\"https://doi.org/10.3998/mpub.10120795\" target=\"_blank\"><em>ESC: Sonic Adventure in the Anthropocene</em></a>. Ann Arbor: University of Michigan Press.</p>\n"
    },
    {
      "title": "Review by Josie Torres Barth",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": "Course Lecturer",
          "mail": "josie.barth@mail.mcgill.ca",
          "picture": "http://www.gravatar.com/avatar/39f6f27469b2b8c7cb7f995b54efa78a.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "McGill University"
        }
      ],
      "body": "<p>The nascent state of audiographic criticism parallels the evolving form of the podcast itself. Like <em>Archive 81 </em>and other fictional podcasts that use the conventions of documentary, <em>Record Everything</em> blurs lines between storytelling, criticism, and reportage to determine the nature of a new form. The creators’ description of their “audio first” process identifies a key distinguishing principle of audio criticism: putting sound and text on “equal footing.” The piece achieves its main goal—introducing the PodcastRE database and reflecting on the process of archiving a medium still in its infancy—as it raises broader questions about what it means to record the history of a changing medium while preserving the full experience of a technology in its <em>newness</em>.</p>\n<p>As a scholar of the historical experience of new media technologies, I am particularly interested in what this piece can tell us about transitional forms and the lived experience of their consumers. Morris’s account of attempting to “record everything,” set against character Dan’s frustrated attempts to make order from chaos, evocatively captures both the fleeting nature of contemporary digital media and the overwhelming <em>volume</em> of the experience of “Peak Podcast.” As with early radio and television, the timeliness of many podcasts makes them ephemeral. PodcastRE’s goal of “recording everything” preserves something of the texture of daily life for a media consumer in a time of social and technological transition.</p>\n<p>As it outlines challenges for the archivist, <em>Record Everything</em> also illuminates the need to preserve a comprehensive body of soundwork. Early experiments in the definition of a media form are often lost before that form is legitimated as an object of study. While scholarly archives generally require an act of curation that is also a valuation, the PodcastRE project preserves a corpus of texts, rather than trying to pre-determine which ones might hold historical significance.</p>\n<p>Through its synthesis of documentary, media history, and critique, <em>Record Everything</em> demonstrates both the importance of preserving artifacts of contemporary sound history and the potential of the nascent form of audiographic criticism. A major theme of <em>Archive 81</em>, the podcast from which <em>Record Everything</em> draws material and inspiration, is the difficulty of making order and sense from a disorienting amount of recorded history. Michele Hilmes (2014) identifies a lack of “expressive continuity” between historical and contemporary soundwork, occasioned by the absence of a centralized archive of American radio (Hilmes 2014; see also Bottomley 2015 and Verma 2017). The piece places <em>Archive 81</em> in a broader historical context, tracing audio drama’s fixation on recording technologies back to the “golden age” of radio. Through this historical comparison, <em>Record Everything</em> demonstrates that thematic emphasis on technology, materiality, and address is characteristic of a medium’s search, in moments of transition, for its own formal and narrative language. With its recordings of the sound of a fleeting digital present, PodcastRE aims to strengthen the tradition of soundwork, managing and preserving the “cycles of stories we tell ourselves” as a culture. </p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p>Bottomley, Andrew J. 2015. \"Podcasting: A Decade in the Life of a “New” Audio Medium: Introduction.\" <em>Journal of Radio and Audio Media</em>, 22(2): 164-169.</p>\n<p>Hilmes, Michele. 2014. “The Lost Critical History of Radio.” <em>Australian Journalism Review</em>, <em>36</em>(2), p.11.</p>\n<p>Verma, Neil. 2017. “The Arts of Amnesia: The Case for Audio Drama, Part Two.” <em>RadioDoc Review</em>, <em>3</em>(1), p.6.</p>\n<p><strong>Reviewer Bio</strong></p>\n<p>Josie Torres Barth received her Ph.D. in Cultural Studies in 2019 from McGill University’s Department of English, where she currently teaches courses in film and television studies. Her research examines how forms of audience address in postwar television, film, and radio demonstrate changing conceptions of public and private spheres, and thus anxieties surrounding the ambiguous position of women in the growing consumer economy and U.S. society broadly.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "18411",
      "uuid": "e5278ec2-77b2-4943-bedc-4bb287c80355",
      "name": "Jeremy Morris",
      "title": "Associate Professor, Media and Cultural Studies,",
      "mail": "jwmorris2@wisc.edu",
      "picture": "http://www.gravatar.com/avatar/86ff096ed0029f39d04616a1793766bc.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://jeremywademorris.com",
        "title": "Homepage",
        "attributes": [],
        "original_title": "Homepage",
        "original_url": "http://jeremywademorris.com"
      },
      "organization": "University of Wisconsin - Madison",
      "biography": "<p>Jeremy Morris is an associate professor of Media and Cultural Studies in the Department of Communication Arts at the University of Wisconsin-Madison. His research focuses on the digitization of the cultural industries (music, software, radio, etc.). He is the author of &quot;Selling Digital Music, Formatting Culture&quot; (University of California Press, 2015), the co-editor of &quot;Appified: Culture in the Age of Apps&quot; (University of Michigan Press 2018), and has published widely on new media, music technologies and podcasting. He is the founder of <a href=\"http://podcastre.org\">http://podcastre.org</a>, a research database of podcasts that preserves nearly 1 million audio files and offers new ways to study and analyze sonic culture. He was the host and producer for 5 years on a music podcast for a Montreal-based arts and culture website called Midnight Poutine.</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": "@jerdotcom",
        "aim": null,
        "skype": null
      }
    },
    {
      "uid": "18429",
      "uuid": "3eb854c3-b149-482c-a018-370c3a88639c",
      "name": null,
      "title": "Teaching Assistant",
      "mail": "welch5@wisc.edu",
      "picture": "http://www.gravatar.com/avatar/82f9a1a667f3e7d1c340b3e34f1654b0.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Wisconsin - Madison",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, June 3, 2019",
  "comments": []
}