{
  "id": "1673",
  "title": "Reimagining Glass House",
  "embed": [
    "https://player.vimeo.com/video/107971112?color=db3602&title=0&byline=0&portrait=0"
  ],
  "body": "<p>I am an artist and filmmaker. I think of my work as a process of drawing timelines between past and present that might help us imagine a future against the grain of reactionary ideology. I often find the best place to start is with fragments, ideas or objects abandoned, victims of forces beyond their control.</p>\n<p>My film<em> Glass House</em> is inspired by Eisenstein’s notes and drawings for a movie he planned to make while under contract to Paramount Studios in 1930. Its theme is the architecture of surveillance, a world of total visibility. I believe that this scenario in which architecture stands as a visual representation of social and economic relations, and its depiction of a world of surveillance and spectacle that has real impact on human lives, speaks to us today.</p>\n<p>I should be very clear, my <em>Glass House</em> is neither a pastiche of the film that Eisenstein might have made, nor a documentary about a project that failed. Instead it is a speculative work structured along two axes: time and space. Malleable and elastic, time stretches back to the late nineteen twenties when Eisenstein started working on his scenario then forward to today. Space is the physical distance between continents, the space of an architectural structure, the space of cultural collision, the virtual space of cinema.</p>\n<p>From a formal perspective, I was less interested in Eisenstein cinematic masterpieces, instead I wanted to discover other aspects of his work that he was unable to realize during his lifetime. These include montage within the frame, new aspect ratios and the relationship between his drawings and films. Beyond this l wanted to explore his desire for a radical satirical cinema fueled by sexuality and powered by an intellectual montage based on laugher.</p>\n<p>Eisenstein subtitled his scenario for <em>Glass House</em>, “a comedy for and about the eye”. It was to be a satire on American capitalism. Eisenstein, a director of comedy? Why not? In the first half of the twentieth century left artists and philosophers understood the importance of humor. Walter Benjamin (1999, 224) celebrated its political potential in a short essay on Chaplin, writing, “In his films Chaplin appeals both to the most international and the most revolutionary emotion of the masses: their laughter.” Chaplin himself was a passionate supporter of <em>Glass House</em>. Perhaps Eisenstein was simply never given the opportunity to fully realize the absurdist potential that is already there in his early theater projects with their clown acts and circus stunts.  <em>Glumov’s Diary, </em>produced to accompany his play <em>Enough Stupidity in Every Wise Man, </em>was an important guide both because it showed how he worked before he had access to big budgets and crowds of extras and because of its’ stylized graphic visual language that is exemplified by his drawings.</p>\n<p>I believe that Eisenstein’s private drawings are the excess, the dream work that could never find a place in the cultural sphere in either in Moscow or in Hollywood. Take his sketches for the “nudiste association” that were to inhabit his <em>Glass House</em>; fantastic women who flaunt eyeglasses over their breasts and thus make spectacles out of themselves. They exist in a limbo, between categories; too funny to align with Picasso, to sexy to belong in Disney’s animated universe.</p>\n<p>In my film I use animation to make visible the dialog between drawing and filmmaking that always remained latent in Eisenstein’s work. Through drawing, he imagined a world where radical social transformation unleashed the unconscious, conjuring a universe of pan sexuality and homoeroticism, that he was only able to glimpse in his real life. I was particularly intrigued by his many drawings for the <em>Glass House</em> ‘Revue’. I imagine these creatures were inspired by his forays into the gay nightclubs of Berlin where he spent time en route to the United States. Eisenstein loved to traffic in the bizarre and the fantastic.  From the clown with a light bulb brassiere in <em>Enough Stupidity in Every Wise Man</em> who prefigures the little men strapped to the singer in his sketch for the <em>Glass House</em> ‘Revue’ to the orgiastic dance by the Oprichniki in <em>Ivan the Terrible part II</em> centered on a young man dressed as a woman, ambiguous sexual motifs are integral to the fabric of his creation.</p>\n<p>Eisenstein envisaged new kind of montage in <em>Glass House</em> through the medium of transparent glass walls and floors; montage within the frame. Rather than new meaning arising from the collision of one shot with the next, new ideas could erupt within a single shot as multiple conflicting tableaux could be seen simultaneously through the transparent walls of a single room. I conceptualize <em>Glass House</em> as a house of cinemas, a multiplex.</p>\n<p>Since Eisenstein did not actually shoot any footage, I began with a strategy suggested by the great film essayist of dream Raúl Ruiz. In his <em>Poetics of Cinema </em>Ruiz (1999, 224) wrote that within every film lies other as yet unknown films travelling like contraband hidden inside them, and that if these fragments can be reassembled, other films will begin to emerge.  This is Eisenstein’s method of montage, from the perspective of the other side, the unconscious. My <em>Glass House</em> is inhabited by characters from films by directors Eisenstein admired. They break out of their original context, interacting with each other in new ways.  Liberated by montage within the frame, the robot from the Disney cartoon <em>Mickey’s Mechanical Man</em> becomes a lascivious voyeur and the Little Tramp from Chaplin’s <em>The Circus</em> finds himself trapped in the funhouse that is the <em>Glass House</em>.</p>\n<p>What can we learn from <em>Glass House</em> today? Clearly from the perspective of our digital world where global surveillance is networked and invisible, Eisenstein’s <em>Glass House</em>, predicated on the regime of the visible seems archaic. Yet I see in his notes and drawings the germ of another idea that might only be intelligible to us now, all these years later. Let us call it ‘<em>Glass House</em> as satellite’.</p>\n<p>Eisenstein described the opening of the film thus, “Prologue — a symphony in glass (non-objective). All forms. Glass Hair and threads reach out… floating effects of heavy objects — light obliterates glass and makes only solid objects visible… People do not see. Only the camera sees. Rotation in space. Weightlessness” (Leyda and  Voynow, 1982, 36).</p>\n<p> This fantastic structure was very much in keeping with other visionary proposals by Soviet architects of the period, such as Georgii Krutikov’s drawings for <em>The Flying City</em> (1928) depicted living spaces housed in communes in the sky. Orbiting even higher in the stratosphere, Konstantin Tsiolkovsky’s plans for human colonization of the cosmos date back to the end of the nineteenth century. <em>Glass house</em> is as connected with visionary Soviet cosmism as it is with European modernism.</p>\n<p>If Eisenstein had lived another ten years, he would have witnessed the launch of Sputnik, the first man made satellite that in turn inspired the invention of the Global Positioning System. To show this transition to surveillance beyond that of the eye, I end my <em>Glass House</em> with the Robot’s transforms into a digital signal, accompanied by the sound of Sputnik. From the vantage point of our century we can picture the Eisenstein’s Robot as the precursor to the computer and to the wireless technology that gave birth to our era where we are tracked by data and GPS coordinates; our image composed of the websites we visit, the cell phone towers we pass and the purchases we make.</p>\n<p>While I leave it to historians to study Eisenstein’s completed works, his sketches are by their very nature open ended and forward looking. There could be many <em>Glass House</em> films, each made by different filmmaker. For me, the very impossibility of materializing what was to have been a million-dollar movie was part of the excitement and challenge. I believe strongly in doing what one needs to do as an artist with whatever one can lay one’s hands on. My lack of resources and the fragmentary nature of his scenarios forced me, not to illustrate but to dream and to speculate.</p>\n<p><strong>Works cited</strong></p>\n<p>Walter Benjamin, <em>Selected Writings, Volume 2</em>, 1927-1934 (Harvard: Belknap Press, 1999).</p>\n<p>Jay Leyda and Zina Voynow <em>Eisenstein at Work</em> (New York: Pantheon, 1982).</p>\n<p>Raúl Ruiz, <em>Poetics of Cinema 2</em> (Paris: Dis Voir, 2007).</p>\n<p><strong>Bio</strong> Zoe Beloff is an artist and filmmaker. She studied art at Edinburgh University and in 1980 moved to New York to study film at Columbia University. She works with a wide range of media including film, projection performance, installation and drawing. Each project aims to connect the present to past so that it might illuminate the future in new ways. Beloff's projects have been presented internationally. Venues include the Whitney Museum of American Art, the M HKA museum in Antwerp, Centre Pompidou Center in Paris and Freud's Dream Museum in St. Petersburg. She has been awarded fellowships from Guggenheim Foundation, The Foundation for Contemporary Arts, The Radcliffe Institute at Harvard, New York Foundation for the Arts and the Graham Foundation. She is a professor in the Departments of Media and Art at Queens College CUNY in New York.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202020-01-06%20at%201.20.35%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.4, 2019",
      "editors": [
        {
          "name": "Julia Vassilieva",
          "title": "Senior Lecturer",
          "mail": "julia.vassilieva@monash.edu",
          "picture": "http://www.gravatar.com/avatar/899ea0ee3836fab00b1e1b943479160f.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://research.monash.edu/en/persons/julia-vassilieva",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://research.monash.edu/en/persons/julia-vassilieva"
          },
          "organization": "Monash University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of Reimagining Glass House",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "dcondren@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d8bd2218363e9730f4d1b6011475ef1c.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        }
      ],
      "body": "<p>Zoe Beloff’s 2015 essay film, <em>Glass House</em>, probes Eisenstein’s notes and drawings for this never-produced film, imagining what might have sprung from them and seeking the kernel of something prophetic. The film tracks the development of Eisenstein’s idea, giving voice and body to a succession of the director’s knotty thoughts <em>en route</em> to a climactic speculation on what Eisenstein’s <em>Glass House </em>might imply about the breakdown of public and private under global capitalism. Ultimately, Beloff posits Eisenstein’s rough cinematic panopticon as a linear harbinger of satellite surveillance, data mining, “the universal eye.”</p>\n<p>Before reaching this ambitious hypothesis, Beloff’s film dances through a number of presentational modes to develop its story: birds-eye newsreel, Brechtian reenactment, cabaret-style interludes, dramatized psychoanalysis. Much of it is compelling, if scattershot; certainly it contains attractive audiovisual experiments. Her <em>Glass House </em>works best when it focuses on the optical possibilities of glass as a material. An early chapter of the work animates several ecstatic drawings from Eisenstein’s archive. Through line and movement Beloff vividly demonstrates how Eisenstein meant to propose his visual theses by means of layered glass playing spaces, a deep montage within the frame. Another section features a carefully built multi-level glass model that substitutes for Eisenstein’s high-rise. Beloff’s actors improvise the movement of various objects about the planes of this structure, distorting, directing, sometimes blocking the gaze of the viewer. The camerawork here is meticulous and complex, upending and challenging standard perspectives. Later this vertical model is made horizontal, a compartmentalized glass house in which miniature sets have been arranged, now with the glass walls doubling as screens, footage from films (Chaplin, Disney) that may have influenced Eisenstein’s thought projected onto them.</p>\n<p>Beloff’s <em>Glass House </em>is less convincing, however, in its overarching attempt to orient the potential energy of Eisenstein’s notes toward an easily negotiable end. It purports to be neither history nor documentary, yet it leans on archival data and historical narrative rife with chronologies, locations, and causalities. In Beloff’s telling, the tangle of glass ideas that Eisenstein wrestled was ultimately clarified through psychoanalysis, only to be dashed from above by a Hollywood studio wary of employing a Bolshevik. Yet this isn’t true: Eisenstein decided to halt work on <em>Glass House </em>early in his North American journey, still obsessed with the optical and rhetorical possibilities of the glass building but utterly unable to form from it a coherent story. He moved on to two other large-scale projects (<em>Sutter’s Gold</em>, <em>An American Tragedy</em>) for which he composed powerful screenplays that impressed the studio. In the elliptical narrative teleology of Beloff’s film however, the failure to produce <em>Glass House </em>in Hollywood is followed hard: by Eisenstein’s death and the apotheosis of his vision as an orbiting mechanized omnipotence, surveillance from above. Watching Beloff’s <em>Glass House</em>, one is led to ask what the aim is, generally, of interrogating or demystifying Eisenstein’s original, unrealized film. To unravel the knot that kept it from production? To observe the method of the knot’s contortion?</p>\n<p>In 1929, Eisenstein wrote that a film script is “shorthand for an emotional impulse straining to be incarnated in a pileup of visual images,” and that it is the energetic charge of preproduction material (not its verbal specificity) that the camera ought to translate. And for scholars or filmmakers who come upon these notes and drawings a century later? Sensitivity to their two-dimensional energy appears even more paramount.</p>\n<p><strong>Bio</strong> Dustin Condren is associate professor at University of Oklahoma. His research focuses range from the cinema of Eisenstein and his contemporaries, to the experimental theatre works of Sergei Tret’iakov, to the concept of ideological “truth” in representational media. He is the English-language translator of two recent volumes of Eisenstein’s writing published by Berlin’s Potemkin Press: <em>Disney</em> (2013) and <em>The Primal Phenomenon: Art</em> (2017), as well as of Leo Tolstoy’s <em>The Gospel in Brief</em> (2011), published in New York by HarperCollins.</p>\n<p> </p>\n<p> </p>"
    }
  ],
  "contributors": [
    {
      "name": "Zoe Beloff",
      "title": "Professor",
      "mail": "zoe.beloff@qc.cuny.edu",
      "picture": "http://www.gravatar.com/avatar/7a59c3726072c835b88ad1857e027050.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://www.zoebeloff.com",
        "title": "Home page",
        "attributes": [],
        "original_title": "Home page",
        "original_url": "http://www.zoebeloff.com"
      },
      "organization": "Queens College CUNY"
    }
  ],
  "date": "Friday, January 3, 2020",
  "comments": []
}