{
  "id": "2241",
  "title": "Resilient Ageing Women: A Question of Performance",
  "article_path": "/intransition/resilient-ageing-women-question-performance",
  "article_order_within": 7,
  "embed": [
    "https://player.vimeo.com/video/790399908?h=0f16a85fe2&title=0&portrait=0"
  ],
  "body": "<p>In this video essay, using the feminist videographic diptych to induce a state of comparison, I explore resonances between the performances of ageing women in the Israeli-Palestinian film <em>Lemon Tree</em> (2008) and the Argentinian film <em>La novia del desierto</em> (2017). In <em>Lemon Tree, </em>the Palestinian widow Salma (Hiam Abass) defends her lemon grove and source of income from being taken down. She receives help in this matter from a young male lawyer with whom she flirts despite receiving threatening warnings from prominent men in her community, who disapprove of her renewed sexual desire. In <em>La novia del desierto, </em>the Chilean immigrant Teresa (Paulina García) is set to be relocated to a different Argentinian town after working most of her adult life as a housekeeper for an Argentinian family. When she loses her bag she meets ‘El gringo’ (Claudio Rissi) who helps her find it, while also trying to keep her by his side as long as possible by secretly hiding her lost luggage. Both films show how the desire of ageing women is often considered as immoral or non-existent. </p>\n<p>While Hollywood tends to celebrate romances between older men and younger women, Raquel Medina Bañón and Barbara Zecchi note that relationships between older women and younger men are instead viewed as immoral or pathological, thereby displaying the sexism of ageism in the audiovisual industry (2020: 255). Despite these pessimistic portrayals, Niall Richardson points to the many critics who have recognised that ageing women '<em>enjoy</em> a liberation from the oppression of patriarchal culture' (2019: 11), freed from being part of the familial or the sexual social economy. The films in this video-essay <em>Lemon Tree</em> and <em>La novia del desierto</em> are situated in between these two critical appraisals of ageing women on screen and pave the way towards an affirmative form of ageing (Sandberg, 2013), which accepts the material changes in the body. Furthermore, I argue that the expression of female desire is made visible on screen through the two protagonists’ resilience, a resilience contained in the actors' performances.[1] The notion of resilience offers a counter-pointing discourse to the films' diegesis, which show the futility of the protagonists’ fight against patriarchal power dynamics. </p>\n<p>Writing about mature women’s sexuality, Linn Sandberg (2013) argues for 'affirmative old age' (2013: 14) as accepting the bodily specificities of old age as differences from youth, rather than understanding old age as a body marked by decline or by the negation of its changing process. Borrowing from Sandberg (who, in turn, borrows from Rosi Braidotti) I employ the term resilience in an affirmative manner, referring also to my own work on affirmative aesthetics (Ceuterick, 2020). In recent years resilience has been recognised as a necessary quality for survival in neoliberal societies, whereby lower-class women are summoned to 'bounce-back', treat impediments as opportunities and foreground 'positive affect' (Gill and Orgad, 2018: 481). Angela McRobbie concurs with Gill and Orgad that the concept of resilience has been used as a neoliberal re-training of women towards self-management and self-help, thus deterring diagnosis of the need for real, structural change and feminist critique (2020: 63). While acknowledging this growing scholarship, I align with Kim Allen and understand resilience as a feminist possibility to ‘expose and challenge’ what ‘causes harm’ (2022: 312) to women, while having integrated this harm into the body. In the context of this video essay, resilience merges the acceptance of old age with a continual resistance to the regulation of women’s sexual expressions and desires.</p>\n<p>As a research method to investigate ageing women’s resilience, I use the feminist videographic diptych to create symmetries and repetitions between <em>Lemon Tree</em> and <em>La novia del desierto</em>. By so doing I reveal how the wilful process of resilience is evoked by the actors’ performances, encapsulating the paradox of resilience expressed above: as a subtle tension between acceptance and rejection. More specifically, double screens and reiterations create a micro-analysis of performance. In their book <em>Reframing Screen Performance </em>(2008), Cynthia Baron and Sharon Marie Carnicke point to how film theory and criticism often leave actors’ performances out of analysis and film history. Scholars and critics such as Christian Metz often tend to identify framing and editing as the basis of film storytelling while ignoring performance as a narrative strategy (Baron and Carnicke, 2008: 4). Instead, Baron and Carnicke point to 'how performance details extend, support, and counterbalance impressions, meaning, and significance created by other filmic choices' (5). </p>\n<p>By placing corresponding scenes next to each other in a diptych form, this video essay erases the contextual specificities of the films and brings the actresses’ acting to the fore as well as other filmic choices of cinematography and mise-en-scène. The two films use framing devices such as walls, men’s bodies, furniture or cars to delineate the limited space the women possess to exert their wilful presence, thus enclosing the women in a gendered role. By contrast, the actors’ gestures, as they slightly move their heads, eyes, mouths or eyebrows, reveal the women’s embodiment of resilience as a silent acceptance and disapproval of the patriarchal repression of women’s desires. By exaggerating some of the films’ close-ups, I wish to convey the quality of gestures, which reveal 'the most hidden parts in our polyphonous life… dramatic revelations of what is really happening under the surface of appearances' (Balázs 2003: 118). Rather than overt resistance, the subtle style of acting of the two actors create lone, contemplative, mature women characters. Their frowning gazes, reflective looks in the mirror, and subtle movements of the head all point towards introspective characters who have been silenced but will not remain silent. </p>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Ahmed, S. 2014. <em>Willful Subjects</em>. Durham: Duke University Press.</p>\n<p>Allen, K. 2022. 'Re-claiming resilience and re-imagining welfare: A response to Angela McRobbie'. <em>European Journal of Cultural Studies</em>, 25(1), pp. 310–315. <a href=\"https://doi.org/10.1177/13675494211036922\">https://doi.org/10.1177/13675494211036922</a></p>\n<p>Baron, C. and Carnicke, S. M. 2010. <em>Reframing screen performance</em>. Ann Arbor, MI: University of Michigan Press.</p>\n<p>Balázs, B. 2003. 'The Close-up and the Face of Man'. In ed. Angela Dalle Vacche, <em>The Visual Turn: Classical Film Theory and Art History</em>, New Brunswick, New Jersey: Rutgers University Press, pp. 117-127.</p>\n<p>Braidotti, R. 2002. <em>Metamorphoses: Towards a Materialist Theory of Becoming</em>. Cambridge: Polity Press.</p>\n<p>Ceuterick, M. 2020. <em>Affirmative Aesthetics and Wilful Women: Gender, Space and Mobility in Contemporary Cinema. </em>Cham, Switzerland: Palgrave Macmillan.</p>\n<p><em>The Desert Bride </em>[<em>La novia del desierto], </em>2017, Perf. by Paulina García, Dir. by Cecilia Atán and Valeria Pivato, Argentina/Chile: Ceibita Films.</p>\n<p>Gill, R. &amp; Orgad, S. 2018. 'The Amazing Bounce-Backable Woman: Resilience and the Psychological Turn in Neoliberalism'. <em>Sociological Research Online</em>, 23(2), pp. 477–495. <a href=\"https://doi.org/10.1177/1360780418769673\">https://doi.org/10.1177/1360780418769673</a></p>\n<p><em>Lemon Tree [Etz Lemon], </em>2008, Perf. by Hiam Abass, Dir. by Eran and Ira Riklis, written by Suha Arraf and Eran Riklis, Germany/France/Israel/Palestine: Heimatfilm.</p>\n<p>McRobbie, A. 2020. <em>Feminism and the politics of resilience: Essays on gender, media and the end of welfare</em>. Hoboken, New Jersey: John Wiley &amp; Sons.</p>\n<p>Richardson, N. 2019. 'Introduction: Identifying \"Old\" Age – Biological, Cultural and Social', In Niall Richardson (Ed.). <em>Ageing Femininity on Screen: The Older Woman in Contemporary Cinema</em>, London: I.B. Tauris, pp. 1–30. <a href=\"http://dx.doi.org/10.5040/9781788316699.0005\">http://dx.doi.org/10.5040/9781788316699.0005</a></p>\n<p>Sandberg, L. 2013. 'Affirmative old age: The ageing body and feminist theories of difference'. <em>International Journal of Ageing and Later Life, </em>8(1), pp. 11-40.</p>\n<div>\n<p> </p>\n<hr />\n<p><strong>Endnotes</strong></p>\n<div id=\"ftn1\">\n<p>[1] This is also epitomised in recent filmic examples such as <em>Good Luck to You, Leo Grande</em>, dir. Sophie Hyde, perf. Emma Thomson and Daryl McCormack, UK/US: Genesius Pictures, 2022.</p>\n<p> </p>\n<hr />\n<p><strong>Biography</strong></p>\n<p>Maud Ceuterick is a researcher in film studies and digital culture at the University of Bergen, Norway. Her research concentrates on gender, space and power relations on screen, which appears in her monograph <em>Affirmative Aesthetics and Wilful Women: Gender, Space and Mobility in Contemporary Cinema </em>(Palgrave Macmillan, 2020). She has published several articles on queerness, domesticity and urban space in contemporary cinema, virtual reality and augmented reality in <em>Feminist Media Studies, The Review of Communication, NECSUS </em>and <em>Alphaville</em>. She currently leads the CHANSE-Horizon 2020 funded project DIGISCREENS: Identities and Democratic Values on European Digital Screens: Distribution, Reception, and Representation (2022-2025).</p>\n</div>\n</div>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-10-01%20at%2015.48.55.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.3, 2023",
      "path": "/intransition/journal-videographic-film-moving-image-studies-103-2023",
      "editors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        }
      ],
      "coeditors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Barbara Zecchi",
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        }
      ],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//feminist%20diptychs%20opening%20image.jpg",
      "body": "<p>Welcome to issue 10.3 of <em>[in]Transition</em>, a special issue on 'Feminist Videographic Diptychs' conceived, produced and edited by Professor Catherine Fowler of the University of Otago, New Zealand, an esteemed member of <em>[in]Transition</em>'s International Editorial Advisory Board. This special issue focuses upon the tendency to use comparison-as-method to produce what Fowler calls the ‘feminist videographic diptych’. She writes, in her <a href=\"https://mediacommons.org/intransition/feminist-videographic-diptychs-introduction\" target=\"_blank\">introduction to the issue</a> that video essays like these</p>\n<div class=\"rteindent1\">take (typically) two or more women as their focus and compare them in some way, often, but not always, using split/multi-screen techniques. Initially the roots of this method and genre in other disciplines are worth identifying, since they help us to understand what is at stake when  video essayists create comparisons which do not naturally exist, as well as what can be gained by adopting the diptych for feminist research.</div>\n<div> </div>\n<div>\nWe are very grateful indeed to Professor Fowler and all the contributors for their expertise as well as for the huge amount of work they have carried out to produce this issue.</div>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://mediacommons.org/intransition/how-it-works\">here</a>.</p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Barbara Zecchi",
      "reviewers": [
        {
          "name": null,
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        }
      ],
      "body": "<p>Maud Ceuterick's captivating video essay, drawing on the concept of screen performance as a source of meaning proposed by Cynthia Baron and Sharon Carnicke (2008), examines the body movements of two mature women – Teresa (played by Paulina García) in <em>La novia del desierto</em> (2017) and Salma (portrayed by Hiam Abbass) in <em>Lemon Tree</em> (2008) – as expressions of resilience and resistance against patriarchal domination. Through a feminist lens and the analysis of seemingly insignificant gestures – for instance, the frowning of the forehead, or the posture of the neck – Ceuterick skillfully demonstrates that the actors' interpretations subvert the more explicit meanings of the films' narratives —the characters' perceived powerlessness and dependence on men, their lack of agency, and their adherence to patriarchal norms. By showing the protagonists' inner strength and almost hidden refusal to succumb to oppression, these performances contribute to the understanding of the ways in which older women can navigate and overcome challenges through subtle means.</p>\n<p>The video essay's use of the diptych format strengthens Ceuterick's argument. As Catherine Fowler (2021) persuasively argues, the diptych is a powerful feminist tool, whether used to contrast opposites or to juxtapose similarities. In her diptych, Ceuterick chooses the latter approach, building her arguments effectively through mesmerizing repetitions, pauses, and slow motion that highlight affinities, visual rhymes, and echoes between the gestures of the two women.</p>\n<p>Furthermore, Ceuterick's use of sound adds a poetic quality and dream-like atmosphere to the video essay, perfectly complementing the analysis of body movements. The musicality of the accented voice-over creates an effective balance between the explanatory and poetic modes, while the use of seemingly insignificant noises – such as bird chirps, footsteps, or the sound of household tasks – adds depth and meaning to the video essay.  The transformation of the rhythmic ticking of the clock into the sound of footsteps is particularly effective, symbolizing a shift from individual struggles to progress in the fight for women's rights. This transformation is relevant because it serves to discuss and redeem the concept of resilience, which has faced criticism from theorists such as Robin James (2015), or Angela McRobbie (2020), for promoting a neoliberal ideology that emphasizes individual success and ignores the role of structural issues in causing failure. Through both the voice-over and the use of sound, Ceuterick's video essay presents compellingly a nuanced view of resilience, arguing that individual struggles can be significant and can serve as a foundation for resisting oppressive systems.</p>\n<p>Ceuterick's work also recognizes the importance of acknowledging the material specificities of the body through its gestures, in this case the aging body, which has recently been marginalized by cultural gerontology, particularly by Margaret Gullette's argument (2004) that culture, rather than biology, shapes the way we age. In doing so, Ceuterick's video essay avoids a dichotomous view of aging as either decline or success, —a binary that has been challenged by recent research (such as that of Sandberg [2013], Medina, and Zecchi [2020])—, advocating for 'affirmative aging' as a framework for empowering individuals to embrace their aging process. Ceuterick's video essay demonstrates convincingly that \"affirmative aging\" and the bodily signs of resilience can be interpreted as powerful forms of affirmative feminism.</p>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Baron, Cynthia &amp; Carnicke, Sharon. 2008. <em>Reframing Screen Performance</em>, Ann Arbor, MI: The University of Michigan Press.</p>\n<p>Fowler, Catherine. 2021. 'Expanding the field of practice-based-research: the videographic (feminist) diptych', <em>Media Practice and Education</em>, 22(1), pp. 49-60.</p>\n<p>Gullette, Margaret Morganroth. 2004. <em>Aged by culture.</em> University of Chicago Press.</p>\n<p>James, Robin. 2015. <em>Resilience &amp; Melancholy - pop music, feminism, neoliberalism</em> John Hunt Publishing.</p>\n<p>McRobbie, Angela. 2020. <em>Feminism and the politics of resilience: Essays on gender, media and the end of welfare</em>. Hoboken, New Jersey: John Wiley &amp; Sons.</p>\n<p>Medina, Raquel &amp; Zecchi, Barbara. 2020. 'Technologies of Age: The Intersection of Feminist Film Theory and Aging Studies'. <em>Revista de</em> <em>Investigaciones Feministas</em>, 11(2), pp. 251-262.</p>\n<p>Sandberg, Linn. 2013. 'Affirmative old age - the ageing body and feminist theories on difference'. <em>International Journal of Ageing and Later Life</em>, 8(1), pp. 11–40. </p>\n"
    },
    {
      "title": "Review by Allan Cameron",
      "reviewers": [
        {
          "name": null,
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        },
        {
          "name": null,
          "title": null,
          "mail": "allan.cameron@auckland.ac.nz",
          "picture": "http://www.gravatar.com/avatar/8c077c880690b0ee604c0edec234d197.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Auckland"
        }
      ],
      "body": "<p>This video stitches together parallel images and actions from two films focused on women’s experiences of patriarchal oppression. The initial concentration on framing – on these women as framed visually and structurally by men – is a particularly powerful strategy. Accordingly, the dual frame of the video’s split screen presentation allows us to see how this containment of the female face and body is replicated across the two films. This ‘rhyming’ structure also articulates a kind of political solidarity that speaks beyond the boundaries of the characters’ confinement. One of the most important contributions of this essay is the insistence on performance as a key (and overlooked) element in cinematic analysis. The pairing of images encourages us to look closely at performance, and the ways in which small gestures and expressions show the characters claiming their own space in the world. Here, a useful distinction is made between active resistance and the more ambiguous property of resilience, which involves female characters preemptively shaping their behaviours to avoid conflict, even as their smallest expressions and gestures communicate quiet dissent. Ultimately, the video returns to the question of frames (visual and social), leaving us with the sobering thought that these women overcome their oppression only beyond the boundaries of the film’s diegetic world, via the audience’s imagination. </p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "20988",
      "uuid": "9fa13ccc-af20-400d-a9a9-d67fe6338eb3",
      "name": null,
      "title": "Film and digital media scholar",
      "mail": "maudceuterick@gmail.com",
      "picture": "http://www.gravatar.com/avatar/66a1eff4eeca568bc191ce0d01299f85.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Bergen",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Friday, September 29, 2023",
  "comments": []
}