{
  "id": "158",
  "title": "Revisiting Bruxelles-Transit",
  "embed": [
    "https://player.vimeo.com/video/162197168"
  ],
  "body": "<p>35 years after the war, Jewish director Samy Szinglerbaum made his film <em>Bruxelles-Transit</em>, which follows the story of the emigration of his parents who came to Brussels in 1947, leaving their home Poland behind. The film is narrated by his mother in Yiddish and is thereby positioned within a Jewish tradition. This central element is combined with black and white shots of Brussels from 1980 – especially the area around the train station “Bruxelles-Midi”. By juxtaposing these images with the story of the travel through the post-war Europe the places become abstract: Bruxelles-Midi stands for all the stations of their travel.</p>\n<p>This process of abstraction, the interrelations of different spaces and times, had become a crucial point of interest for me. I was interested in the affective quality of the spaces, which can be referred to Gilles Deleuze’s concept of the “any space–whatevers,” and in the way in which the places filmed in 1980 transform in their resemblance with (filmic) spaces of the post-war period.</p>\n<p>In early 2015 <em>Bruxelles-Transit</em> became part of a collection of films by the cinema Arsenal (“Institute for film and video art”) in Berlin that was partly restored and newly distributed in context of the 70th anniversary of the liberation of Auschwitz. A seminar was held at the Freie Universität Berlin in collaboration with the Arsenal where the students would be actively become part of the project. I watched the film there and wrote a contribution about it for the catalogue “Asynchron.”</p>\n<p>However, the film stayed longer with me – especially the question of how it can be determined as a remembrance of the Holocaust when the Second World War and even more the Shoah is not even mentioned in the film. I began to work on a paper on the melancholic aesthetics of the film. When I had the possibility to do a AV essay during my stay at the University of Amsterdam in a seminar with Patricia Pisters, I realized that this format would be an ideal tool to prepare and further investigate the film-historical interrelations and the embeddedness within film history.</p>\n<p>So 35 years after the film was made, I revisited “Bruxelles-Midi” – to unravel different layers of history. The account of Szinglerbaums’s family history becomes intertwined with other histories: the history of the Diaspora, of the Shoah, of Brussels as a space of transit, and eventually of film history.</p>\n<p>On the one hand, I understand my personal journey and my footage as the starting point of a further investigation of the past moving back into it and linking the images from 1980 with other “any space-whatevers” from post-war-films, e.g. from German Trümmerfilm, film noir, or neorealism. Their relations make different layers of Szinglerbaum’s film visible.</p>\n<p>On the other hand, the essay deals with the specific space of the train station “Bruxelles-Midi” itself. I want to trace how moods of transit are still to be found in the area around the station by contrasting my own footage with Szinglerbaums’ from 1980. I want to expose a main idea of the original film, namely: the past inhabits the present. The melancholic look into the past of <em>Bruxelles-Transit</em> is in that way doubled and becomes identified as a perspective that is concerned with the respective present.</p>\n<p>First of all I am thankful to Alisa Lebow and Franklin Cason for their helpful reviews. In reaction to their comments, but also after having finished my paper on the melancholic aesthetics of <em>Bruxelles-Transit</em>, I revised the audiovisual essay. The most important changes being a different title, a newly recorded voiceover, and a revised first section.</p>\n<p>The original AV essay was done as a pre-study for a written paper and was conceived as an experimental workshop for some of my arguments in the way that the poetics of <em>Bruxelles-Transit</em> relate to different layers of history – especially to film history.</p>\n<p>More precisely, this question can be addressed in <em>Bruxelles-Transit</em> by asking what kind of space the film creates. Szlingerbaum's 1980 released film was shot in Brussels and in his reenactments he makes use of the same train station where his parents arrived in 1947. However, the clothes of passersby and the interior of the lobby indicate that this is not an approach of historical accuracy reconstructing a past. Furthermore, the space of the train station becomes a substitute for all the stations that the parents passed on their way to Brussels.</p>\n<p>The filmic space is neither a reconstruction of the year 1947 nor a representation of the actual non-place in Brussels. Beginning with the choice of black and white and the emptying of the place, this can be understood as a process in which the space of 1980 becomes an “any space whatever,” a space created within filmic experience. By this poetic process the film opens up a layer of virtual (film-)historical space. Through character movement, fixed camera, texture, shadows, the actress as a flaneur, and her relation to the surrounding emptied space, an affect of transit is created connecting the train station with different filmic images of the postwar period.</p>\n<p>In my own journey revisiting the actual place, and by ending with some impressions of the present train station, I tried to emphasize the ways the melancholic poetics of <em>Bruxelles-Transit</em> could also be understood as a form of critique by bringing up the question of whether and how the past inhabits the present. In that way I would argue <em>Bruxelles-Transit</em> is concerned with present and past. The time-image of the 1980 train station is actual and virtual.</p>\n<p>Gertrud Koch described the poetics of the film as a form of ventriloquism in which the son supplies the images to accompany the Yiddish narration of his mother.<a href=\"https://web.archive.org/web/20160706105606/http://mediacommons.futureofthebook.org/intransition/revisiting-bruxelles-transit#_ftn1\" name=\"_ftnref1\" rel=\"nofollow\" title=\"\" id=\"_ftnref1\">[1]</a> My intention was to keep the interplay between image and sound (the sound of the train is equally important for me), but to highlight the way the images themselves resonate with other film-historical images: the ‘echo of the past’ can also be found in the transition of images. My point is not to say that Szlingerbaum directly referenced these films. Certainly I could have chosen also other examples. (Also the influence of Chantal Akerman with whom Szinglerbaum worked before and who produced <em>Bruxelles-Transit</em> could be explored in more detail, e.g. News from Home (1977). However, I decided very early to incorporate her as a filmic catalysator for the part “spaces of resonance” and decided against an additional analysis.)</p>\n<p>Rooted in a subjective approach, my AV essay was greatly informed by Deleuzian theory, hoping for intersubjective recognition and moving in its structure between commenting on and reenacting the film poetics of <em>Bruxelles-Transit</em>.</p>\n<p><a href=\"https://web.archive.org/web/20160706105606/http://mediacommons.futureofthebook.org/intransition/revisiting-bruxelles-transit#_ftnref1\" name=\"_ftn1\" rel=\"nofollow\" title=\"\" id=\"_ftn1\">[1]</a>For Koch the film is an illustrative example of narration about the Shoah of the second generation. Her Paper is unfortunately only published in German. See Gertrud Koch: „„Being my Fathers’s father“. Generationenbezogene Erzählungen über den Holocaust“, in: Anke Henning, Gertrud Koch, Christiane Voss und Georg Witte (Eds.): Jetz und Dann. Zeiterfahrung in Film, Literatur und Philosophie, München: Wilhelm Fink Verlag, 2010, S. 35-58.</p>\n<p><strong>Bio:</strong></p>\n<p>Jasper Stratil, B.A. studied film, history and psychology at the Freie Universität Berlin and is currently working on his master thesis on video essays in film studies. From 2011 until 2014 he worked as a student assistant in the research project “The Politics of Aesthetics in Western European Cinema” at the Collaborative Research Center “Aesthetic Experience and the Dissolution of Artistic Limits”. In 2015 he spent a semester at the University of Amsterdam where he created a first version of this video essay about Bruxelles-Transit. His research interests include film aesthetics, film theory, genre and documentary. Besides his studies he is working as an assistant director on several documentaries for ARTEand RBB (e.g. on the financial crisis, The secret bank bailout).</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Jasper.jpg"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Jasper.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.2, 2016",
      "editors": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of RBT 1",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "A.S.Lebow@sussex.ac.uk",
          "picture": "http://www.gravatar.com/avatar/466aada5ee4cf72858c8a14ca34dd6cb.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Sussex"
        }
      ],
      "body": "<p>This is an interesting project, based on, or rather inspired by, an intriguing film that I've yet to see. It's always a good sign when a video essay makes you want to see the film that inspired it. Samy Szinglerbaum’s<em>Bruxelles–Transit</em> (1980) sets the stage for the meditation, yet Jasper Stratil moves with it and beyond it to engage with the problematic of the historical echo or ‘resonances’ of the title. The video essay brings together questions of different types or registers of history (personal, public, filmic), and it gets to something in the juxtaposition of its examples—of the ubiquity and almost interchangeability of non-spaces in cinema, for one thing. There is a way in which the spaces are always already haunted and both the original film and the video essay about it simply make those hauntings apparent. Perhaps this is overdetermined from the outset, yet it bears exposing yet again, especially as the final sequence makes certain equivalences between the Jewish exilicexperience in Europe of years past and the Muslim exilic experience of years present.</p>\n<p>Train stations, transit points, empty flats, all spaces of evacuation, and yet also spaces of possibility. The rumination on the losses and destruction somehow counter-intuitively conjures the possibility of recovery, or renewal, of creating an alternative narrative—not of the past, but of the present. Thus there is a productive aspect to this revisitation, not merely a maudlin rehearsal of past tragedies, but the re-framing and rephrasing of Santayana’s famous warning, asserting that those who remember the past are not doomed to repeat it.</p>\n<p>The voice over narration deserves a comment. Narrated in a German accented English, the male voice could easily sound the wrong note, yet manages to avoid doing so. It could have, and in fact in its first iteration it threatened to convey a forbidding tone, yet in this version it straddles a more welcome balance between matter of fact presentation and sympathetic recognition, without ever becoming affectively overbearing.</p>\n<p>The archival images, drawn from a rich European film history, amplify the sense of historical relevance, as one auteur after the next is invoked to support the claims made by the original film—that of alienation and destruction of a landscape made unfamiliar by war and displacement. Rossellini, Resnais, Antonioni, Akerman, Reed and more are all invoked as if to literalize an already present reference, yet rather than appearing too obvious, they provide a satisfying and ultimately affirming scaffolding for the argument of the project to emerge.</p>\n"
    },
    {
      "title": "Review of RBT 2",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "A.S.Lebow@sussex.ac.uk",
          "picture": "http://www.gravatar.com/avatar/466aada5ee4cf72858c8a14ca34dd6cb.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Sussex"
        },
        {
          "name": "Franklin Cason",
          "title": null,
          "mail": "fcasonjr@gmail.com",
          "picture": "http://www.gravatar.com/avatar/b6f0b92d55ab1c9261e5044581e720ce.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "North Carolina State University"
        }
      ],
      "body": "<p>Sometimes it’s good to just get right to the point: What is Jasper Stratil’svideo about, and what are his intentions? But of course the problem with getting right to the point is the risk that one misses the point altogether. Isn't this the challenge facing theoretically grounded video essays? The expectations of the edifying academic essay draw heavily on conventions and standards.  Art, on the other hand, often illuminates the limits of conventions and standards. The issue with Jasper Stratil’s video is it inhabits a space somewhere in-between the artistic or experimental variety of “essay film” and an “academic essay.” To treat it like one or the other may, in fact, miss the point. Taking this risk in account, I'll be discussing primarily whether the theoretical concepts and the audiovisual presentation work together, methodologically. And, I hope, in the process touch on what Stratil’s essay is <em>about</em> by talking about what it does best.</p>\n<p>First, the theoretical framework: Stratil makes the case that several images in <em>Bruxelles-Transit </em>(1982), Samy Szinglerbaum’s film about his family’s emigration from Poland to Brussels, bring to mind Gilles Deleuze’s discussion of Robert Bresson’s films (109-117) and “affect theories,” expanding on Deleuze’s “any space whatevers” (<em>l’espacequelconque</em>). And as his title suggests, he identifies moments when such spaces “resonate.” In the current debate around the importance of affect theory to cinema studies, I think this piece is a promising contribution to an audiovisual exploration of Deleuzian writing about affect. Much of this promise is the result of Stratil’s theoretical argumentation and demonstration through his formal choices.</p>\n<p>When evaluating a video essay, contending with the elements of style and form is inevitable. Stratil's video functions like a compilation film. And one could argue that the visuals and audio do function as evidence, or at least support, for an argument. Rhetorically, the essay relies on the power of montage. Stratil’s personal footage of the Bruxelles-Midi train station is contrasted with Szinglerbaum’s footage. And, interspersed with these are clips from various films: including <em>Europa 51</em>, <em>The Third Man</em>, <em>L’Eclisse</em>, <em>Riffifi</em>, etc. And, one could question, why these films? It is difficult to evaluate the essay’s success as a study of the specifics of Szinglerbaum’s <em>mise-en-scène</em>. But, on the other hand, the transitory affects of Stratil and Szinglerbaum’s “inhabiting” the same space (in some cases literally: the Bruxelles-Midi train station) are its rhetorical strong points.</p>\n<p>For example, in a striking montage of passing buildings seen from train windows, by cutting back and forth between various film clips to his personal footage, Stratil presents his own re-mixed narrative. It seems that he is less interested in Szinglerbaum's specific story, than in the power of juxtaposing that story with the other images, including his own. It feels like a meditation on these kinds of images and spaces, and their resonance for our contemporary understanding of what such images reveal about our relation to them, about history, and about ourselves. He arranges, or composes, these spaces between the film as the subject of the video, and the film as put into service for the theory.</p>\n<p>The video's running time provides limited space for practical theoretical exposition via Stratil's chosen experimental approach, but if Stratil'svideo works, which I believe it does, it works primarily <em>affectively</em> (rather than strictly conceptually), precisely in the <em>Deleuzian</em> sense (by juxtaposing <em>just</em> those movie clips that “feel” similar). The video’s structure highlights the importance of style and genre (in this case, the essay film as genre-like), and evokes the work of filmmakers like Jean-Luc Godard and Chris Marker, who insist on the interplay between style and theory. Ultimately, <em>Revisiting Bruxelles-Transit</em> seems more evocative than edifying, or strictly “about” one thing (the absence of the Shoah in <em>Bruxelles-Transit</em>, for example), but that may also be its strength and weakness: <em>embodying</em> melancholic, cinematic resonance.</p>\n<p><strong>Works Cited</strong></p>\n<p>Deleuze, Gilles. <em>Cinema 1: The Movement Image</em>. Trans. Hugh Tomlinson and Barbara Habberjam. Minneapolis: University of Minnesota Press, 1986.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Jasper Stratil",
      "title": null,
      "mail": "jasperstratil@aol.de",
      "picture": "http://www.gravatar.com/avatar/1b09d488e7584c61324415a0ed111e57.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Freie Universität Berlin"
    }
  ],
  "date": "Friday, July 7, 2017",
  "comments": []
}