{
  "id": "1882",
  "title": "Santa y Teresa: A Walking Dialogue between two Cuban Characters",
  "embed": [
    "https://player.vimeo.com/video/351206225"
  ],
  "body": "<p>Since 1959 Cuban cinema has been an official space to document, question, and at times criticize the Revolution. While supported through the Cuban national film institute, known as the ICAIC, filmmakers have consistently worked with varying success to negotiate a protected space from censorship. Many of their films have pushed the limits of national conversations to reveal needs for societal change.</p>\n<p>Pastor Vega’s ICAIC-funded Cuban film <em>Retrato de Teresa (1979)</em>, or <em>Portrait of Teresa</em>, premiered four years after the passing of the 1975 Cuban Family Code, sparking audiences to debate the status of gender equality. Prior to its premiere the government created the Code as a form of legislation to protect the equal rights and responsibility of heterosexual partners in child rearing, and home duties. However Teresa’s story revealed that law was only the beginning of a societal shift where a strict double standard for saint-like women while accepting philandering men continued.  </p>\n<p>From the establishing shot of Teresa with her free-flying hair, her husband Ramón attempts to capture her beauty taking her picture making critics question if Teresa escapes the film’s male gaze. Despite debate over the beginning and the subsequent interactions with male characters, it is the ending of the film that left audiences and critics puzzled (Benamou and Baron). Tired of accepting her reality, the film concludes with Teresa, her hair tightly secured under a white kerchief, leaving her husband behind as she walks in a crowd of people as the words “The End” appear in white text on the screen. In this often-considered unresolved ending, Baron writes that, “Teresa is removed from the narrative, being left without (social or sexual) intercourse as she walks away from Ramón towards another possibility” (363). Teresa leaves behind her domestic world walking towards an unknown destination.</p>\n<p>After Teresa’s unresolved ending possibly walking towards the hope of gender equality, flashing forward to 2016 to a controversial Cuban film <em>Santa y Andrés</em> we see another female character walking alone. Set in 1983, this time on an abandoned road in Eastern Cuba far from the busy streets of Teresa’s Havana, in the opening sequence Santa walks silently with a bright kerchief tightly covering her hair. The film’s quiet opening immediately made me think that Santa was a figure picking up where Teresa left off. Carrying a single wooden chair on a dirt path the silent character’s kerchief covering all signs of femininity gleams with lines of the Cuban flag’s colors contrasting with the dusty world around her.</p>\n<p>Similar to <em>Retrato, </em>nearly 40 years later the Cuban film <em>Santa y Andrés</em> also caused controversy but this time not only amongst audience members debating the ending or facing social unknowns. Despite winning state script contests for <em>Santa y Andrés</em> prior to its premiere, upon its completion the independent film was censored from the 38th Havana Film Festival in 2016. The Festival pointed to the film's representation of the Revolution as intolerant as well as its \"inappropriate uses of patriotic symbols\" as the reasons for keeping it from both the festival and subsequently its distribution in Cuban cinemas.</p>\n<p>The state festival’s decision to not include the film in its competition produced a whirlwind of controversy creating a parallel between the film’s portrayal of censorship and the experiences of the independent director Carlos Lechuga and production team known as Quinta Avenida Producciones. Despite the national controversy, Lechuga’s feature film won awards at top international film festivals from Toronto to San Sebastián, Spain and later Guadalajara, México concluding with distribution with US-based Broken Glass Film Distributors.</p>\n<p>Overlooked in the controversy was the character of Santa. Yet I am most interested in analyzing her in this video essay. When I saw the opening scene of Santa walking I thought of her in conversation with Teresa only four years after Teresa walked out of her marriage to an unknown, possibly hopeful, place. Santa could add a chapter to Teresa’s journey after the final scene in 1979. With both walking characters, I was struck by the use of kerchiefs reflecting the characters’ experiences in both films. Given the use of Teresa’s hair to mark her femininity and slowly the rejection of the male gaze gave me pause as I saw Santa’s tightly covered hair, which is slowly revealed mirroring her journey.</p>\n<p>If Teresa’s ending was unresolved as she continues walking forward to an unknown place, Santa’s story also ends with her walking. However Santa instead walks back and forth, in a metal cage-like space despite the vast outdoors surrounding her. In her movement, a solitary Santa continues to shovel cow excrement as the credits appear in white letters on the screen. Teresa left audiences with questions as to where she went in her journey towards gender equality, while Santa possibly answers that question, as she moves excrement from one side to another. With an ending of a trapped woman amidst an open space, it is the character’s hair and smaller dirtier kerchief in silent contrast with the beginning scene that reminds the audiences of her character’s significant yet quiet changes. In the end we could say that Teresa leaves walking to an unknown destination, while Santa is left shoveling with her own unfinished work, possibly the unfinished work for women of the revolution.</p>\n<p>I chose a video-graphic essay as a way to bridge this 40-year dialogue between the two characters to pay attention to their journeys’ beginnings and the endings and how their travels are reflected in their hair.  It was only when I began to sit down to make this piece closely re-watching that I realized how laconic Santa is and how her facial expressions and kerchief reveal changes that her words are slow to share. I noticed that these characters are fascinating contemporary figures, one from the Havana-centric west of the country where the state power and institutions are rooted, and the other an independent feature film set to represent the far east in a remote area that appears distant yet is central to the work of the revolution.</p>",
  "tags": [
    "#Cinema"
  ],
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202020-04-13%20at%202.05.36%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 7.1, 2020",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Santa y Teresa: A Walking Dialogue between two Cuban Characters",
      "reviewers": [
        {
          "name": null,
          "title": "Dr",
          "mail": "dunja.fehimovic@newcastle.ac.uk",
          "picture": "http://www.gravatar.com/avatar/a25a0fc12766a6fe88ada82ffb18c053.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Newcastle University"
        }
      ],
      "body": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>This video essay invites us to place side by side characters who lived only four years apart in Cuba: Teresa (1979), who continued to struggle against patriarchal norms in a post-Código-de-Familia Havana, and Santa (1983), who divides her time between agricultural and party tasks, keeping watch over dissident writer during a nearby international Foro por la paz. Whilst Farrell suggests that the latter picks up where the former left off, for me the montage is messier, opening up contrasts as well as continuities. These are useful in pushing us to articulate the women’s different positions vis-à-vis the ideological, symbolic, and physical centres of power of their societies.</p>\n<p>Teresa walks through the crowd, away from her husband and the <em>machista</em> double standards and burdens that persist despite the recent passing of legislation designed to spread household and child-rearing labour equally between men and women. Just as her destination and future remain open, uncertain, the significance of her hair covering, it seems to me, remains ambivalent. On the one hand, in the iconic final freeze-frame, Teresa’s hair is hidden by a stark white kerchief, removing from sight a symbol of her femininity and sexuality and so indicating a rejection of the male gaze. On the other hand, such kerchiefs are most present in the film in the scenes at the factory and in the locker room, where they become associated with Revolutionary ideals of collective labour, <em>lucha</em> (struggle), and self-sacrifice. Whilst these connotations imbue the kerchief with a different set of restrictions and demands, they also reinforce the alignment of Teresa’s individual struggle with the onward march of the Revolution.</p>\n<p>For Santa, depicted in a remote, unspecified location in Oriente in 1983, socially isolated and deprived of her family, the potentially restrictive connotations of the kerchief that were latent in <em>Retrato</em> come more clearly to the fore. Although the setting in the ideologically overdetermined east, and in an agricultural community, might have encouraged us to place Santa in a collective context, the opening scene rather shows the solitary position she occupies within Revolutionary society. The colours of her kerchief, combined with her other clothes, evoke the Cuban flag; but her journey is a solitary one, reinforced by the fact that the few people she passes seem oblivious to her existence. Farrell astutely observes that the character’s reticence forces the viewer to search her face and appearance for clues of her emotions and evolution. As she frees herself of party lines and prejudices and grows closer to Andrés, her hair becomes unruly, her kerchiefs disappear. But they return in the crucial scenes of Andrés departure – where she perches precariously on a rock – and the ending – where she shovels shit from one wall to another.</p>\n<p>The final shot of Teresa, for all its ambivalence, framed the protagonist walking with the crowds around and behind her, aligning her personal struggle with the ongoing work of a Revolutionary collective. Four years later, the final images of the kerchiefed Santa, working alone in a rural setting, indicate that sometimes, and in some places, slogans of self-sacrifice and struggle do not always serve to propel you forward into an unknown future, but can rather function to keep you trapped in a futile loop.</p>\n</td>\n</tr>\n</tbody>\n</table>"
    },
    {
      "title": "Santa y Teresa: A Walking Dialogue between two Cuban Characters",
      "reviewers": [
        {
          "name": null,
          "title": "Dr",
          "mail": "dunja.fehimovic@newcastle.ac.uk",
          "picture": "http://www.gravatar.com/avatar/a25a0fc12766a6fe88ada82ffb18c053.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Newcastle University"
        },
        {
          "name": "Dolores Tierney",
          "title": "Senior Lecturer in Film",
          "mail": "d.m.tierney@sussex.ac.uk",
          "picture": "http://www.gravatar.com/avatar/c78d08aea4c83cf1bdf39f07c89f2871.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Sussex"
        }
      ],
      "body": "<p>Michelle Farell’s video essay, “Santa y Teresa: A Walking dialogue between two Cuban characters” artfully carries out an interesting exercise. Looking at Pastor Vega’s <em>Retrato de Teresa </em>(<em>Portrait of Teresa </em>1979) and Carlos Lechuga’s <em>Santa y Andrés</em>  (2017) the essay juxtaposes walking scenes of the two eponymous female protagonists to explore how one character’s narrative arc (Santa’s) responds to the other character’s (Teresa) narrative arc. In other words, the essay explores how the films’ walking women effectively speak to each other. </p>\n<p>By repeatedly playing the beginnings and endings of each film, both sequentially and contiguously in simple split screen, and quadruple split screen, the video essay brings the focus to a small aspect of the mise-en-scene: changes in the course of the films in how the women wear their hair. Farell traces the social, emotional and political journeys each women undertake in their respective narratives and in relation to the Cuban Revolution in the late 1970s and early 1980s (<em>Santa y Andrés </em>is set in 1983) suggesting that their hair carries a metaphorical significance with respect to the position of women in Revolutionary society.</p>\n<p>At the beginning of <em>Portrait of Teresa </em>Teresa wears her hair down – indicating that she is an object of desire. By the film’s close her hair is covered up in a white kerchief as she strides confidently away from her cheating husband, her traditional marriage and the restrictive social roles imposed on her. But, as the essays also points out, she’s walking away from what remain the only roles/place for women in Cuban society, despite the promises of change in revolutionary rhetoric and indeed legislation. Farrell suggests that the control of her hair by the tight white kerchief points both to her freedom from sexual objectification but also to her continued oppression.</p>\n<p>At the beginning of <em>Santa y Andrés</em> the white kerchief also containing significantly the colours of the Cuban flag, is part of the drawing on of Santa’s severe and stoic character obeying her role in the revolution (to watch over a dissident writer) to a “more measured character who can let friendship in”. Farrell suggests that Santa’s hair at the end of the film which she wears half down and half up in the same kerchief reveals her transformation towards a freer self and how hair carries the weight of meaning because her character has very little dialogue But, like Teresa, Santa is left with no clear options within the Revolution at the end of the film, able only to continue shoveling shit.</p>"
    }
  ],
  "contributors": [
    {
      "name": "Michelle Leigh Farrell",
      "title": "Associate professor of Spanish",
      "mail": "mfarrell3@fairfield.edu",
      "picture": "http://www.gravatar.com/avatar/04d510bf36a0ec76eea9cb2bcfd4f888.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Fairfield University"
    }
  ],
  "date": "Tuesday, March 31, 2020",
  "comments": []
}