{
  "id": "64",
  "title": "Spaghettis in Translation",
  "embed": [
    "https://player.vimeo.com/video/128010644?title=0&byline=0&portrait=0"
  ],
  "body": "<p><strong>By Austin Fisher</strong></p>\n<p>That the Spaghetti Western is a cinematic category to be considered in a transnational context seems an obvious proposition. As meeting places of European, Asian and American reference points from their inception, the numerous Western movies produced or co-produced by Italian studios between 1962 and 1979 <em>[see <span word=\"endnote\" data-scaytid=\"2\">endnote</span> i]</em> have continued to exert influence across perceived boundaries of nation, genre and taste. Accordingly, scholarship in this area has long approached this <em><span word=\"filone\" data-scaytid=\"4\">filone</span> [see <span word=\"endnote\" data-scaytid=\"3\">endnote</span> ii]</em> as one that highlights, in <span word=\"Dimitris\" data-scaytid=\"6\">Dimitris</span> <span word=\"Eleftheriotis’s\" data-scaytid=\"7\">Eleftheriotis’s</span> words, ‘the accelerated mobility of cultural products around the world and their increasing detachment from national contexts’ <em>[see <span word=\"endnote\" data-scaytid=\"8\">endnote</span> iii]</em>. My own analysis of these points has until now resided in examinations of films’ cultural-political contexts, with issues of film style largely co-opted for the compilation of a subsidiary evidence base. Michelle Cho’s article in this month’s <em>Cinema Journal</em>, while also grounded in cultural <span word=\"contextualisation\" data-scaytid=\"10\">contextualisation</span>, additionally highlights how the visual style and generic spectacle of <em>The Good, the Bad, the Weird </em>(Kim <span word=\"Jee\" data-scaytid=\"11\">Jee</span> <span word=\"Woon\" data-scaytid=\"12\">Woon</span>, 2008) reveals a more ‘enigmatic and untranslatable’ aspect of the Spaghetti Western’s transnational legacy. The challenge of creating a video essay response to this article therefore presented an opportunity to investigate this point, and to examine more closely (thus ‘making strange’) the construction of seemingly familiar films.</p>\n<p>My decision to experiment with audio-visual considerations was also heavily influenced by Eric <span word=\"Faden’s\" data-scaytid=\"13\">Faden’s</span> oft-cited ‘<a href=\"http://www.tft.ucla.edu/mediascape/Spring08_ManifestoForCriticalMedia.html\">A Manifesto for Critical Media</a>’ (2008). <span word=\"Faden\" data-scaytid=\"16\">Faden</span> cites Walter <span word=\"Ong’s\" data-scaytid=\"17\">Ong’s</span> <em><span word=\"Orality\" data-scaytid=\"19\">Orality</span> and Literacy</em> (1982), to locate two historical shifts in human communication: the move from an oral culture to an alphabetic culture; and then, with film, television, video and new media, from an alphabetic culture to an electronic culture. He argues that Film Studies tends to swim upstream against <span word=\"Ong’s\" data-scaytid=\"18\">Ong’s</span> historical trajectory, since an interest in film and video (electronic culture) is primarily expressed through the publication of essays and books (alphabetic culture), and through conference papers (oral culture). By this argument, our discipline is going backwards, while the object of our study – the moving image itself – moves forwards, evolving and threatening to leave us behind. This poses the challenge that terms we use in our highly ‘literate’ bourgeois <span word=\"filmic\" data-scaytid=\"22\">filmic</span> discourse might not always be the most appropriate for analysing processes of producing and receiving cinematic sound and image. <span word=\"Faden’s\" data-scaytid=\"24\">Faden’s</span> manifesto therefore advocates the production of ‘critical media’ that move scholarship beyond the creation of ‘knowledge’ and take on a poetic function. As <span word=\"Faden\" data-scaytid=\"28\">Faden</span> puts it, by considering the aesthetics of image, pacing and rhythm, the film analyst is challenged ‘to deal with the very same problems that our subjects deal with’.</p>\n<p>Indeed, as I now realise, the attempt to re-splice the three-way showdown from <em>The Good, the Bad and the Ugly</em> (Sergio Leone, 1966) provides a daunting insight into the stylistic panache of the film’s Director of Photography, Tonino Delli Colli. The rhythmic editing that punctuates this sequence is as widely celebrated as is Ennio Morricone’s score ‘Il triello’, whose crescendo accompanies the scene’s climactic, rapid intercutting between the protagonists’ eyes. The act of slowing this notoriously frantic sequence down to individual frames, and then of selecting shots to cut out and others to insert while trying to preserve the audio-visual rhythm, revealed to me the wisdom of Faden’s words. Regardless of whether or not my final video essay is of any value, the process of facing these stylistic challenges has given me a new understanding of Richard Jameson’s description of Leone’s cinema as ‘opera in which arias are not sung but stared’ <em>[see endnote iv]</em>. It is therefore my intention in this video to contemplate the implications of Jameson’s words, beyond his obvious focus on the Spaghetti Western’s taciturnity and on Morricone’s decisive role in Leone’s success. By eschewing voiceover or textual explanation, I am speculating whether the most appropriate idiom for analysing this <em>filone</em> might be an audio-visual and rhythmic, rather than a linguistic, one: no words, just stares.</p>\n<p>I also hope that my emphasis on film style allows me to respond adequately to Cho’s intriguing challenge that the Spaghetti Western’s transnational legacy is ‘enigmatic and untranslatable’. Her article examines <em>The Good, the Bad, the Weird</em>’s merging of quotations from Sergio Leone’s films with equally explicit references to Manchurian action cinema (such as <em>Break Up the Chain</em> (Lee Manhee, 1971)), compellingly linking Kim’s historical setting in Manchuria during Korea’s period of Japanese occupation to the region’s broader status as a frontier land with a ‘hallowed position of being one of the Korean independence movement’s sites of development [and] an important symbolic role as the birthplace of Korean nationalism’. Thus, in this context, the Spaghetti Western’s transnational legacy is one of co-optation for the task of negotiating an East Asian national identity. Cho’s approach highlights an important point: that, while the analysis of Italian Westerns’ innately ‘transnational’ aspects provides insight into the films’ on-going global significance, it is through situating particular manifestations of this process in their historical and cultural ‘moments’ (locally, regionally, nationally or industrially) that we can best obtain a meaningful apperception of this point.</p>\n<p>Yet Cho’s argument goes further than analysing the minutiae of these contextual factors. Emphasising that Kim Jee Woon’s reputation rests more on his stylistic abilities than on his aptitude for storytelling, her article also explores the transnational implications of the film’s audio-visual quotations. <em>The Good, the Bad, the Weird</em>, argues Cho, ‘displace[s] the normativity of genre conventions by faithfully reproducing them, [revealing] the instabilities at the core of purportedly stable genres by straightforwardly repeating their conventions’. Kim’s direct, largely unmodified transpositions from both the films of Leone and those of the Manchurian action genre therefore register the film’s ‘complicated position as it addresses multiple audiences’. This is placed in contrast to a more parodic use of the Spaghetti Western in <em>Sukiyaki Western Django </em>(Miike Takashi, 2007). The critical assumptions that such films as Miike’s invite – that East Asian references to the Italian Western are ‘genre-mashups’ relying on cinephile viewers knowingly recognising fragments of pastiche from ‘cult’ film history – is refuted by Cho’s more nuanced approach to cultural transference. It therefore seems an appropriate (if contrary) decision to consider this point through recourse to a video ‘mashup’: a format that, as anybody who has spent more than a few minutes on YouTube will know, is an accessible one for those (like me) with only a rudimentary understanding of filmmaking practicalities. My aim has been to carry out an experiment in bricolage, by introducing film fragments to new contexts and asking: which work, and which do not?</p>\n<p>My video essay is divided into three ‘chapters’, each utilising the ‘stares’ that Jameson identifies as being the dominant mode of communication in the Spaghetti Western. My splicing of various reaction shots (from <em>Sukiyaki Western Django, The Good, the Bad and the Ugly</em>, <em>The Good, the Bad, the Weird</em> and <em>For a Few Dollars More </em>(Sergio Leone, 1965)) is intended to create a relatively simple Kuleshov Effect, with each chapter inviting the viewer to chart a spatial and cultural relationship between the films by the association of sequential clips. Each viewer will of course interpret these relationships as they see fit, but my own reading goes something like this:</p>\n<ul>\n<li>Chapter One takes one of <em>Sukiyaki Western Django</em>’s most overt references to the Italian Western – the machine-gun-in-a-coffin trope from <em>Django</em> (Sergio Corbucci, 1966) – and places the main characters from <em>For a Few Dollars More</em> (Lee van Cleef’s Douglas Mortimer and Clint Eastwood’s Monco) gazing in confused incomprehension at how their genre has become part of a raucous network of ‘cult’ citations. Just as Miike’s use of the Spaghetti Western is seen to be one of pastiche and parody, his film is seen by Mortimer and Monco to be a messy assembly of cinephilic reference points.</li>\n<li>While Chapter One positioned Spaghetti Western characters spectating from afar as their films’ legacies become ‘mashed up’ ingredients of a transnational soup of cult cinema, Chapter Two shows characters from Leone’s films entering the fray to confront this impertinence. The three-way duels of both <em>The Good, the Bad and the Ugly</em> and <em>The Good, the Bad, the Weird </em>therefore meet, to become a single six-way duel. The shifting stares and building tension anticipate an inevitably explosive climax to this confrontation, but the fact that the two scenes are so easily merged hints at Kim Jee Woon’s stylistic fidelity to Leone, in contrast to the more boisterous citations of <em>Sukiyaki Western Django</em>.</li>\n<li>Chapter Two gave aural precedence to the Spaghetti Western by retaining Ennio Morricone’s ‘Il triello’ throughout. Now, this shifts to Kim’s film, as Dalparan and Jang Young-gyu’s triumphant score dominates. Kim’s ‘The Good’ is seen effortlessly picking off government troops, and Leone’s own ‘The Good’ turns up once again, this time to help out. However, he soon realises that he is not required. His wry grin and tip of the hat registers his recognition that the Spaghetti Western’s transnational legacy is in safe hands, and he is free to ride off into the annals of film history.</li>\n</ul>\n<p>This video essay therefore seeks to illustrate in an audio-visual mode one thread of Cho’s argument: that Kim’s use of the Italian genre performs a different, more synergistic, function to the oft-analysed ‘postmodern’ approach of Miike and his collaborators (in particular, Quentin Tarantino). The loose narrative passage from incomprehension, through confrontation, and finally to cooperation charts the Spaghetti Western’s innate transnationalism as a dynamic part of what Cho terms ‘the two-way traffic of genre’s translation of culture’.</p>\n<p><strong>Endnotes</strong></p>\n<p>[i] The exact number of Italian Westerns produced in these years of course depends on how one defines the words ‘Italian’ and ‘Western’. My own research puts the total at 493, by defining the category as ‘films produced or co-produced by Italian studios, whose narratives are located in the USA, Mexico or Canada and set between the start of the Gold Rush (1848) and the Mexican Revolution of 1910–1920’ (Austin Fisher, <em>Radical Frontiers in the Spaghetti Western: Politics, Violence and Popular Italian Cinema </em>(London: IB Tauris, 2011), pp. 224, 258).</p>\n<p>[ii] The word ‘filone’ is generally preferred to ‘genre’ in scholarship around popular Italian cinema of the 1960s and 1970s, as a way of distinguishing this industrial context from that of Hollywood.</p>\n<p>[iii] Dimitris Eleftheriotis, <em>Popular Cinemas of Europe: Studies of Texts, Contexts and Frameworks</em> (London: Continuum, 2001), p. 98.</p>\n<p>[iv] Richard T. Jameson, ‘Something to do With Death: A Fistful of Sergio Leone’, <em>Film Comment</em>, March-April 1973, 8-16 (p.11). Jameson’s comment was in specific reference to <em>Once Upon a Time in the West</em> (Sergio Leone, 1968), but I think applies equally to the sequence under consideration here.</p>",
  "tags": [
    "Austin Fisher",
    "intertextuality",
    "Korean cinema",
    "mash up",
    "Michelle Cho",
    "remakes",
    "Spaghetti Western",
    "Transnational cinema"
  ],
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-05-22%20at%2013.29.47.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-05-22%20at%2013.29.47.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 2.2, 2015",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Birkbeck, University of London"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "Austin Fisher",
      "title": "Associate Professor of Popular Culture",
      "mail": "afisher@bournemouth.ac.uk",
      "picture": "http://www.gravatar.com/avatar/0f12f5e9e45275754babf8e33b249bb7.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Bournemouth University"
    }
  ],
  "date": "Friday, May 15, 2015",
  "comments": [
    {
      "name": "Sarah Artt",
      "mail": "s.artt@napier.ac.uk",
      "subject": "Masculinity, transnationality and genre",
      "created": "Tuesday, May 26, 2015",
      "body": "Great post Austin. I love The Good the Bad the Weird and was therefore excited to see if come in for critical attention here. Your essay also made me think about masculinity and transnational genres. The phallic gun belts inthe Leone clips juxtaposed with The Bad (and particularly how he is presented within the film) is really fascinating. I think the video essay format really brings this to the fore with the ability to linger on shots that might have been fleeting or even overshadowed in their original context. "
    },
    {
      "name": "Austin Fisher",
      "mail": "afisher@bournemouth.ac.uk",
      "subject": "Thank you Sarah! Yes, some of",
      "created": "Tuesday, May 26, 2015",
      "body": "Thank you Sarah! Yes, some of the shots in that sequence are striking for how they fetishise the weaponry (and this is mirrored in the narratives of Leone's films, with obsessive attention to detail around guns and their mechanisms). Your broader point about video essays is I think the most valuable thing in this whole process for me. I thought I \"knew\" that sequence, but I kept spotting little details I'd never noticed before (like the missing bullet on Angel Eyes's belt)."
    }
  ]
}