{
  "id": "2201",
  "title": "Speculative Identification: (a character study)",
  "embed": [
    "https://player.vimeo.com/video/764378442?h=11e02db394"
  ],
  "body": "<p>Videographic criticism challenges the primacy of words as the appropriate medium for carrying an argument, a critique it shares with comics scholar-artists like Sousanis (2015) and McCloud (1994). The videographic epigraph, from the Middlebury Workshop Videographic Exercises, encourages creators to experiment at exactly this point where words, images, and sound meet. And yet a common challenge for epigraph creators is overcoming our learned tendency to privilege words, automatically using them to decipher the images and sounds rather than “reading” the two in concert. This video work suggests one answer to the challenge: rather than sourcing words from critical academic texts, I use the less authoritative words of fan-written fiction and tags as well as popular song lyrics.</p>\n<p>The televisual work that provides the images—and arguably inspired the words—is Amazon Prime’s 2019 mini-series adaptation of the Neil Gaiman and Terry Pratchett novel Good Omens. The adaptation kicked off a new explosion of fan interest in the <em>Good Omens</em> world, particularly around main characters Aziraphale, an angel, and Crowley, a demon (destinationtoast, 2019). In this video I create a character study of Aziraphale (Michael Sheen) by collaging together his canonical depiction in the mini series with quotations from fan fiction featuring the character and Jaymes Young’s song 'I’ll Be Good'. As Morimoto explains in a roundtable on remix and videographic criticism, in fan vidding “song lyrics contribute to meaning in vids, [but] the effectiveness of a vid depends on a kind of symbiosis between images and lyrics (or music), in which one augments (rather than directs) the other” (Creekmur et al., 2017, p. 165). My goal in this video is precisely this augmentation, to allow depictions of Aziraphale to multiply, working against the idea that any could be definitive, while still demonstrating the way all of these interpretations coalesce around the question at Aziraphale’s core: What does it mean to do good in a complex world? Young’s song provides this thematic throughline while the images and text on the screen both present refractions of Aziraphale’s character, carried to an extreme when listing all of the fan-written tags on the Archive of Our Own fan archive that begin with 'Aziraphale is'.</p>\n<p>Following Morimoto (2016), this remix is intended to trouble the demarcation between fan video, a grassroots and popular form, and videographic criticism, an academic form, of commenting on media through media. This blurring of boundaries begins immediately in the title, as I use both the 'academic power colon', common to many conference paper and journal article titles, and parentheses, a fannish convention for doing essentially the same thing: giving a more concrete explanation of what a work intends to do after a more lyrical beginning phrase. I continue this approach through highlighting long unedited sequences in which Aziraphale inhabits the body of Madame Tracy, an older woman who might serve as a stand-in for many viewers and academics alike. This bodily possession gives identification a very real, physical meaning while the words on the screen offer more distanced refractions of the same, as each fan author takes on the character of Aziraphale in different ways.</p>\n<p>\n<strong>Works Cited</strong></p>\n<p>Creekmur, C., Kohnen, M., McIntosh, J., Morimoto, L., Morrissey, K., Scott, S., &amp; Stein, L. 2017. ROUNDTABLE: Remix and Videographic Criticism. <em>Cinema Journal</em>, 56(4), 159–184.</p>\n<p>destinationtoast. 2019. The second coming of the Good Omens fandom [Tumblr]. Toasty Stats (July). <a href=\"https://destinationtoast.tumblr.com/post/186381761679/toastystats-the-second-coming-of-the-good-omens\">https://destinationtoast.tumblr.com/post/186381761679/toastystats-the-se...</a></p>\n<p>McCloud, S. 1994. <em>Understanding comics: [The invisible art]</em>. HarperPerennial.</p>\n<p>Morimoto, L. 2016. HANNIBAL: A Fanvid. <em>[In]Transition: Journal of Videographic Film &amp; Moving Image Studies</em>, 3(4). <a href=\"http://mediacommons.org/intransition/2016/10/06/hannibal-fanvid\">http://mediacommons.org/intransition/2016/10/06/hannibal-fanvid</a></p>\n<p>Sousanis, N. 2015. <em>Unflattening</em>. Harvard University Press.</p>\n<hr />\n<p><strong>Biography</strong></p>\n<p><strong>Samantha Close</strong> is an Assistant Professor of Media and Popular Culture at DePaul<br />\nUniversity. She earned her PhD in Communication at the University of Southern California. Her<br />\nwork focuses on the intersections between digital media, popular culture, and creative work, with<br />\na particular emphasis on fans.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Speculative%20Thumbnail.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.2, 2023",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": null,
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        },
        {
          "name": "Eva Hageman",
          "title": "Assistant Professor",
          "mail": "ehageman@umd.edu",
          "picture": "http://www.gravatar.com/avatar/1c62e3c695a64a4323f38315db819bd2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Maryland College Park"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        },
        {
          "name": null,
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Louisa Stein",
      "reviewers": [
        {
          "name": "Louisa Stein",
          "title": "Associate Professor, Film and Media Culture",
          "mail": "stein.louisa@gmail.com",
          "picture": "http://www.gravatar.com/avatar/5fb2acb2d45dc0700e244db9efb251f1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://louisaellenstein.com/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://louisaellenstein.com/"
          },
          "organization": "Middlebury College"
        }
      ],
      "body": "<p>What strikes me especially about 'Speculative Identification: (a character study)' is how much potential depth it has. This video works on multiple levels, offering layers of commentary that can be appreciated separately or in tandem. Indeed, it puts me in mind of what Henry Jenkins called, back in <em>Textual Poachers</em> in 2006, fan video’s capacity for 'layers of meaning'. 'Speculative Identification: (a character study)' is a video that can be appreciated in one viewing and many. Repeated viewings will offer new insights, much as fan video creators and fan fiction authors rewatch a TV series for new insights and inspirations. And, depending on one’s perspective and level of knowledge, different meanings will be available, both on first watch and upon revisitation. </p>\n<p>In 'Speculative Identification: (a character study)', the combination of the musicality and lyrics with visuals perhaps most obviously functions as commentary on the TV series <em>Good Omens</em>. The audiovisual synthesis of 'I’ll Be Good' offers substantial analysis, even before we take into account the added layer of fan fiction quotes and hashtags. The vid examines the character of the angel Aziraphale as a vessel for moral questions such as what constitutes good and evil, the human and the divine. The inclusion of visuals from beyond the source text of <em>Good Omens</em> helps make this argument clear even to people who have not seen the series. The vid interweaves images from newspaper coverage of events that happened during Aziraphale’s time as an angel –  the rise of fascism, of Hitler and of Trump –  raising the question of how these things could have happened in a just universe. Against these images, we hear Jaymes Young’s mournful voice sing 'and the blood on my hands, scares me to death' and we understand that his voice speaks for Aziraphale’s sense of guilt and responsibility. </p>\n<p>Moreover, for fans of <em>Good Omens</em>, the visual contours of a given image from the series bears with it the knowledge of a plot point or dialogue as understood by fans. So, for example, when the lyrical line 'I’ll love the world as I should' is juxtaposed with images of Aziraphale dancing the gavotte in a discreet gentleman’s club, for many fans this imagery shorthands Aziraphale’s long struggle with his (non-angelic) love of humanity and the joys of the human world. For some fans, informed by fan interpretations and discussions, this image also calls to mind Aziraphale’s struggle with his queer identity over history. The following lilting refrain 'I’ll Be Good' shows a scene where angel Aziraphale stands alone, following his rejection of Crowley’s invitation for them to run off together. Thus, to some fans of the show, these layers invite further questions, such as: when was Aziraphale being good? When he reveled in his love of humanity and his queerness, or when he turned away Crowley out of fear of disobeying heaven? </p>\n<p>I am taking pains with my analysis of these moments because they model how this video makes meaning on multiple levels; there’s the evocative vid-like spine of the audiovisual combination, with embedded meanings available in different ways to different viewers. On top of that, we have the larger structural frame, and on top of that, the excerpts of fan fiction and archival tags layered throughout. The fan fiction quotes work in conversation with the audio visual combinations upon which they are layered, depicting how fan authors engaged with the specific themes and meanings being raised. For example, after the sequence with the newspaper coverage (and protest imagery), we see Aziraphale’s various struggles to decide the right course of action, and fan fiction quotes layered above in which he questions his own responsibility: 'even with his good intentions, he’d started off war…' “Being responsible for that… one had to wonder… was he somehow wrong inside?” With the addition of these fan fiction quotes, we see how fan authors in a sense use the character of Aziraphale as an opportunity to engage empathetically with questions of morality, self, and social responsibility. The inclusion of the scrolling list of tags at the musical climax of the video then extends this questioning to a collective, showing the multiplicities of ways in which fans interpret, engage with, and identify with Aziraphale as a character, and then share these interpretations through writing with one another. </p>\n<p>Thus, as its title suggests, 'Speculative Identification: (a character study)' is about not only Aziraphale proper but about how fan authors (of fan fiction and fan video) individually and collectively interpret and unpack the source and explore the characters with whom they identify. Indeed, we can read this video as being not only about <em>Good Omens</em> and its fans, but also, as the title suggests, about the creative and collective processes of identification in fan authorship in any form.</p>\n"
    },
    {
      "title": "Review by Melanie Kohnen",
      "reviewers": [
        {
          "name": "Louisa Stein",
          "title": "Associate Professor, Film and Media Culture",
          "mail": "stein.louisa@gmail.com",
          "picture": "http://www.gravatar.com/avatar/5fb2acb2d45dc0700e244db9efb251f1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://louisaellenstein.com/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://louisaellenstein.com/"
          },
          "organization": "Middlebury College"
        },
        {
          "name": "Melanie Kohnen",
          "title": "Assistant Professor of Rhetoric and Media Studies",
          "mail": "mesk.reads@gmail.com",
          "picture": "http://www.gravatar.com/avatar/ef49396efb99da2f831d126d68455bb3.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.twitter.com/_mesk",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.twitter.com/_mesk"
          },
          "organization": "Lewis & Clark College"
        }
      ],
      "body": "<p>Samantha Close achieves what she set out to do in this project, namely to blur the lines between fan video and videographic criticism. 'Speculative Identification: (a character study)' demonstrates both the parallels and divergences between these two forms of visual analysis. In terms of parallels between vidding and videographic criticism, Close’s character study privileges analytical continuity over narrative continuity, i.e. clips are presented in a non-linear way regarding the source’s original plot, and the interplay between text and images is crucial to advancing the argument. In terms of divergences, Close uses music as part of her analytical framework rather than as ambient background. In particular, the lyrics of 'I’ll Be Good' become a crucial part of the argument, as is typical of fan video creation, where song choice is often considered the most important element in creating a successful vid. </p>\n<p>I also appreciate Close’s choice to incorporate quotes from fan fiction rather than scholarship. While Close describes these quotes as 'less authoritative' than critical academic writing, the two nevertheless have much in common as both fan fiction and academic analysis represent the act of communal knowledge production. </p>\n<p>Close’s multi-layered approach to analyzing Aziraphale’s character and to creating this video also reveals a challenging aspect of bringing vidding techniques into videographic criticism, namely the often-assumed familiarity with the source text among creators of fan vids. The majority of vids are created for a community of viewers with deep familiarity of the source text, and the de- and recontextualization of familiar clips is where much of the pleasure in viewing vids originates. In viewing 'Speculative Identification', I appreciated Close’s formal experimentation, but the pleasure of vid-viewing remained elusive for me as someone who has not seen <em>Good Omens</em>. While videographic criticism also often revels in the pleasure of de- and recontextualization, there is less of an assumption that viewer is familiar with the source text, which may explain why words remain a privileged element of many video essays.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Samantha Close",
      "title": "Assistant Professor of Media and Popular Culture",
      "mail": "sclose@depaul.edu",
      "picture": "http://www.gravatar.com/avatar/ae646569eaa7e838a95599331210c575.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "DePaul University"
    }
  ],
  "date": "Thursday, June 15, 2023",
  "comments": []
}