{
  "id": "2029",
  "title": "Stories of Haunted Houses: Female Subjects and Domestic Spaces in Contemporary Gothic Films and TV Series",
  "embed": [
    "https://player.vimeo.com/video/512154057"
  ],
  "body": "<p>Our videographic work focuses on three different contemporary versions of the haunted house <em>topos</em>: <em>The Haunting of Hill House </em>(2018), <em>Sharp Objects</em> (2018) and <em>Hereditary </em>(2017). Despite their differences—the first two are TV series, the latter is a film; unlike the other two, in <em>Sharp Objects</em> the supernatural element is absent—all three works resonate with the definition of the gothic novel, provided by Tania Modleski, as “concerned with the (often displaced) relationships among family members and with driving home to women the importance of coping with enforced confinement and the paranoid fears it generates.” (2008: 11)</p>\n<p>Through very vivid representations of mourning and trauma, of death and mental illness, of the past manifested in the form of nightmares and ghosts, these case studies are the scene of a return of the repressed whose disturbing nature affects also physically the viewer. Thus we resorted to videographic criticism—a “sensuous methodology” (Grant 2016), a research method that could account for and possibly reclaim the bodily response that these works elicit—on the one hand in order to preserve the feeling of the uncanny as the physical manifestation of something inexpressible. On the other hand, this was a way to exorcise, without denying it, how much working on case studies that focus on the conflicting nature of the relationship between the woman and the domestic space as emanation of a maternal authority that prevents the other characters—especially the daughters—to establish their own relational and affective identity, means for two female scholars to confront themselves with the return of their repressed.</p>\n<p>We have decided to confront with the uncanniness of these haunted houses and haunted female subjects by individuating common motifs, repeated gestures and recurring patterns among these film and series—repetition is indeed a manifestation of the uncanny.</p>\n<p>In particular, the work is divided in three sections: the first one, “Dollhouses”, slowly approaches a domestic space that is both menacing and familiar, alien and at the same time almost equivalent to the female body. The constant presence of map, models, dioramas, dollhouses, represents on the one hand the constant effort of the female subject to conform herself with this space and the expectations it entails; on the other hand, they are a stage for the re-enactment of traumas and of a repressed always destined to resurface.</p>\n<p>The second chapter, “Uncanny Women”, addresses the connection between maternity and the uncanny, individuating in the oneiric dimension, so present in all three case studies, the key context for the emerging of unconscious fears and desires.</p>\n<p>This nightmarish descent into the uncanny is accompanied, in chapter one and two, by epigraphs and quotations that add further layers of meaning: they consist of texts by female scholars who have addressed the haunted house theme and its interrelation with maternity or, more in general, the struggle of the female subject within a patriarchal society<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a>.</p>\n<p>The audiovisual approach also helped us understanding how the impossibility of “coping with enforced confinement and the paranoid fears it generates” is declined in the three texts we have examined: contrarily to <em>Sharp Objects</em> and <em>Hereditary</em>, and in a significant detour from the Shirley Jackson novel it’s based on, <em>The Haunting of Hill House</em> ends with the father ‘taming’ the destructive force of his wife, and with the recomposition of the nuclear family. And, perhaps even more significantly, the series is narrated by the voice over of the eldest son, a writer who ‘steals’ the words of Shirley Jackson as well as the traumatic memories of his siblings—his cannibalization of the experiences of his mother and sisters is actually addressed, but ultimately forgiven. Therefore, the third section of the video presents a different style from the other two: there’s no written text, but excerpts of monologues and dialogues from the audiovisual sources that serve as a commentary on women’s condition. We conceived it also as a sort of ironic subversion of the misrepresentation of Jackson’s work in <em>The Haunting of Hill House</em>, because it makes evident the attempt to steal the voice of women, as well as its subsequent reclaiming.</p>\n<p>The video ends with brief visual excerpts that evoke the themes already addressed in the video and suggest symbolical meanings. We decided to end the work with the play scene from <em>Sharp Objects</em> because it beautifully resonates with Jackson’s famous short novel, <em>The Lottery</em>, in which a woman is executed in front of an entire community through a complex ceremony. Both represent the sacrifice of the female subject as part of a repeated social ritual which demonstrates how institutions exercise control through established and strictly codified performative gestures. Amma, the girl we see on stage, plays Millie, the child wife of a Confederate hero who refuses to betray her husband and for this reason it’s raped and tortured. Tradition cannot be changed, the founding myth of the city has to be repeated over and over again, always identical. And it is through repetition, as Judith Butler notably argues, that gender identity is defined (1988: 519): under the proud eyes of her mother, and the surveilling gaze of her community, Amma becomes a woman. Combining the explanatory and the poetic and maintaining a sort of dialectic tension between words and images, we have somehow created a new story on domestic space as the place of unresolved conflicts derived from the patriarchal order, that makes ultimately impossible, for women, to establish authentic and healthier familiar relationships.</p>\n<p>In approaching our subject, we felt the need to avoid a rigid and defined division of labour, in order to encourage and embrace, instead, a dialogue between the two of us. Therefore, we didn’t use a script or a written outline. We engaged in readings about the themes and issues raised by the film and series, at the same time operating a first, rough selection of clips from them. Then, we began working on the timeline of Première following an associative principle: we wanted to “play string figures” (Haraway 2016), entanglements that would allow the issues we wanted to address to emerge.</p>\n<p>We worked to the video without assigning ourselves any established role: we took turns at editing, we constantly consulted each other about the selection and organization of clips, or sound editing, we worked both together and separately. The project file was passed from a computer to the other, like in cat’s cradling. Cat’s cradling is a metaphor used by Donna Haraway to describe processes and practices that also concern theoretical thinking and speculation. Haraway quotes the following description of cat’s cradling, provided by Isabelle Stengers:</p>\n<p>[In cat’s cradling, at least] two pairs of hands are needed, and in each successive step, one is “passive,” offering the result of its previous operation, a string entanglement, for the other to operate, only to become active again at the next step, when the other presents the new entanglement. But it can also be said that each time the “passive” pair is the one that holds, and is held by the entanglement, only to “let it go” when the other one takes the relay. (2016: 34)</p>\n<p>The result of this approach, very different from the one we are used to in scholarly writing, could not turn out to be an explanatory video: it is, instead, a work that inextricably entangles a reflection on female and maternal identity and their representation in contemporary film and TV series, and the affective, intimate, embodied nature of (our) uncanny.</p>\n<p><strong>Works Cited</strong></p>\n<p>Butler, Judith (1988). “Performative Acts and Gender Constitution: An Essay in Phenomenology and Feminist Theory,” <em>Theatre Journal</em>, Vol. 40, No. 4 (Dec), pp. 519-531.</p>\n<p>Grant, Catherine (2016). “Beyond Tautology? Audio-Visual Film Criticism,” <em>Film Criticism</em>, 40.1 (January), <a href=\"https://quod.lib.umich.edu/f/fc/13761232.0040.113/--beyond-tautology-audio-visual-film-criticism?rgn=main;view=fulltext\">https://quod.lib.umich.edu/f/fc/13761232.0040.113/--beyond-tautology-aud...</a> (Date consulted 1 September 2019).</p>\n<p>Haraway, Donna (2016). <em>Staying with the Trouble. Making Kin in the Chthulucene</em>. Durham and London: Duke University Press.</p>\n<p>Modleski, Tania ([1982] 2008). <em>Loving with a Vengeance. Mass Produced Fantasies for Women</em> (2<sup>nd</sup> ed). Oxon: Routledge.</p>\n<p><strong>Biographies</strong></p>\n<p>Chiara Grizzaffi is postdoctoral fellow at IULM University, in Milan, where she obtained her PhD in 2015. Her book on video essays, <em>I film attraverso I film. Dal “testo introvabile” ai video essay</em> has been published in 2017 by Mimesis; her essays have been published in journals such as «Bianco e Nero» and «Cinergie» and in books like <em>Harun Farocki. </em><em>Pensare con gli occhi</em>, edited by Luisella Farinotti, Barbara Grespi, Federica Villa and <em>Critofilm. Cinema che pensa il cinema</em>, edited by Adriano Aprà.</p>\n<p>Giulia Scomazzon holds a PhD in Narrativity and Media at IULM University. Her research focuses on the representation of guilty subjects in contemporary documentary cinema, and in particular on the discursive strategies of true crime series. She obtained a BA degree in Philosophy with a dissertation on the aesthetics of William Faulkner and an MA Degree in Cinema, Television and New Media.</p>\n<div>\n<hr />\n<div id=\"ftn1\">\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\">[1]</a> The only exception is represented by a quotation from Freud’s <em>The Interpretation of Dreams</em>, which is nonetheless immediately followed and commented on by Modleski’s quotation.</p>\n</div>\n</div>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202021-06-24%20at%2011.00.38%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 8.2, 2021",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Murray Review",
      "reviewers": [
        {
          "name": null,
          "title": "Research Affiliate",
          "mail": "murray.leeder@nucleus.com",
          "picture": "http://www.gravatar.com/avatar/ac3b280a1b65f824e0f1b49d9073a4d6.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "university of manitoba"
        }
      ],
      "body": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>This video essay conveys its themes quite effectively in developing connections between haunting, domesticity, women’s bodies and maternity within the generic frame of the haunted house story. It stakes a clear topic, and one could imagine an approach that might emphasize older works like <em>The Innocents </em>(1961) or <em>The Others </em>(2001), it is, I think, a good decision to narrow in on three recent examples to demonstrate the currency of its topic.</p>\n<p>The combination of quotations and clips is especially effective provoking a sort of audiovisual marriage between theory and practice, reframing this film and these television series as theoretical works themselves, on the topic of haunting and domesticity. Haunting narratives, I am increasingly convinced, are highly prone to reflexive commentary both on the ghost story itself and on the medium that conveys them, and this video essay makes that case persuasively. Its  creators display an understanding of their topic but prudently let the clips speak for themselves and to each other, making good use of the opportunities afforded by the format. It is also effectively atmospheric and creepy on its own terms, providing an affective layer to its presentation (sound helps enormously on this front), almost like a creepy short film remixing existing footage that happens to include quotes from scholarship. It could prove quite teachable in a class focused on hauntings, whether within or without Film Studies.</p>\n<p>More on the accompanying statement than the video itself, it helped me understand why I disliked the Steven character so much in the <em>Hill House </em>series – that he’s the locus of the show’s pointed infidelities towards Shirley Jackson’s novel and the show forgives him (and itself) too easily. I found it striking that the original 1963 film opens with narration by Dr. Markway, the patriarchal voice of science, and ends with Eleanor speaking Jackson’s words, but the TV show ends with Steven instead. More, I think, could be teased out of this dynamic, especially where gender is concerned.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
    },
    {
      "title": "Martha Review",
      "reviewers": [
        {
          "name": null,
          "title": "Research Affiliate",
          "mail": "murray.leeder@nucleus.com",
          "picture": "http://www.gravatar.com/avatar/ac3b280a1b65f824e0f1b49d9073a4d6.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "university of manitoba"
        },
        {
          "name": null,
          "title": "Assistant Professor and Ad Astra Fellow in Film Studies",
          "mail": "martha.shearer@ucd.ie",
          "picture": "http://www.gravatar.com/avatar/ae3788671b2eeb634f4ea1d822f478fb.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University College Dublin"
        }
      ],
      "body": "<p><em>Stories of Haunted Houses</em> is a rich engagement with three contemporary female gothic texts and with ideas on the mother, the uncanny, and domestic space. In the opening chapter of this video essay, we see the efforts of women to control and plan space in miniature—the blueprint of <em>The Haunting of Hill House</em>’s architect mother, renovating their home in order to flip it, and the dollhouses of <em>Sharp Objects</em> and <em>Hereditary—</em>while those women are overwhelmed in the frame by their own looming houses that threaten to absorb them. The haunted/gothic house cannot conform to the scientific methods of the planner and the architect. In its strongest moments, Grizzaffi and Scomazzon’s achievement is grounded in a disruption of that ordered domestic space on a formal level, by contrasting text, sound, and image, moving from the blueprint to the sensory.</p>\n<p>The essay proceeds as a tapestry of quotations and clips establishing rhymes and repetitions between <em>The Haunting of Hill House</em>, <em>Sharp Objects</em>, and <em>Hereditary</em>. That structure finds its own parallel in the role of repetition in the uncanny as articulated in Tania Modleski’s reading of Freud, where fears of repetition and castration are both rooted in a fear of being lost in the mother, just as here we see mothers losing themselves and children returning to their childhood homes only to become lost. There is a risk of overstating the similarities between the three texts—what does it mean that in <em>Sharp Objects</em> it is <em>daughters</em> who are identified with the dollhouse and the law?—but the video essay raises pertinent questions not only about gender and repetition, as Grizzaffi and Scomazzon suggest, but also about genre and film cycles, about how generic structures of repetition and variation rely on and play with the uncanny.</p>\n<p>The video essay concludes with both a loss of quotes from women scholars and a restoration of patriarchal order within the texts: men’s voices as opposed to women’s words. This final chapter stages the sources’ containment of the forces they explore even as their dynamics are repeated across media texts. I am left wondering: why the female gothic <em>now</em>? And what would a more radical female gothic look and feel like?</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Chiara Grizzaffi",
      "title": "Dr",
      "mail": "chiara.grizzaffi@gmail.com",
      "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Università IULM - Milan"
    },
    {
      "name": "Giulia Scomazzon",
      "title": null,
      "mail": "giulia.scmzn@gmail.com",
      "picture": "http://www.gravatar.com/avatar/f20032a50e178600d877ab159f3325d3.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Università IULM - Milan"
    }
  ],
  "date": "Wednesday, June 16, 2021",
  "comments": []
}