{
  "id": "198",
  "title": "Suffering In Rhythm:  The ‘Haunting Melody’ in Film Noir",
  "article_path": "/intransition/2018/05/02/suffering-rhythm",
  "article_order_within": 5,
  "embed": [
    "https://player.vimeo.com/video/241488381"
  ],
  "body": "<p>The trope of the ‘haunting melody’ recurs in film noir of the classic era (1940-1959). In classic noir, a melody may function as a leitmotif for a specific character or situation, as it does in <em>Scarlet Street </em>(Fritz Lang, 1945) and <em>The Blue Gardenia</em> (also by Lang, 1953). It may provide the clue to the solving of a murder, as it does in <em>Nocturne</em> (Edwin L. Marin, 1946) and <em>Black Angel</em> (Roy William Neill, 1946). Or it may even come to represent the oneiric qualities of the film itself, as is the case in <em>Laura</em> (Otto Preminger, 1944), where David Raksin’s intoxicating theme-tune becomes a haunting melody for the audience, plunging us into the content of a dream, just as the film’s detective protagonist is deliriously immersed in the mystery of the title character. Very often, the ‘haunting melody’ serves a metonymic function, one whereby a song is employed to allude to oppressive or repressed elements of a character’s past. This particular function of the ‘haunting melody’ can be found in a film such as <em>Detour</em> (Edgar G. Ulmer, 1945), where it is to the fore, but also in a film like <em>Clash By Night</em> (Lang again, 1953), where it is used fleetingly but to intense effect. The important point is to note its recurrence and the diversity with which the trope is deployed.</p>\n<p>‘Suffering In Rhythm’ is a meditation upon this trope and the range of potential meanings and affects it is invested with, both in classic noir narratives and in ‘modern’ noir narratives which, since the 1970s, have become far more self-conscious about such tropes and conventions. Weaving together clips from relevant films, the video essay looks at the topic in relation to two different qualities of human experience which the ‘haunting melody’ tends to address in noir: the psychological on the one hand; the affective on the other. (Of course, psychology and affect are mutually informative elements of human experience, and certainly not so distinct as to prohibit the operations of one and the other at the same time.)</p>\n<p>Significantly, the essay draws inspiration from the work of Theodor Reik and his study, <em>The Haunting Melody</em>. But the essay also responds to Gilles Deleuze and Félix Guattari’s ideas about the significance of the musical ‘refrain’ as a kind of affective shelter under which the shaping of identity takes place while remaining open to alteration and transformation. In effect, ‘the refrain’ constitutes an affecto-rhythmic tendency in all living things that enables us to negotiate the myriad environments, interactions, and becomings of our lived experience. As such, it is invested with a distinct potential for perseverance, transition, and affirmation. It is true that, in noir, the refrains that haunt characters tend to oppress them psychologically and to close down their potentials. However, there are also a number of noirs in which the affirmative affective potential of a musical refrain is suggested. In a film like <em>The Man Who Wasn’t There</em> (the Coen Brothers, 2001), for instance, though the narrative seems to conclude in a ‘negative’ or resigned fashion, the affective potential inherent in the Beethoven melodies that mark the protagonist’s mental and emotional awakening actually suggest a strange sense of affirmation nonetheless. It is as if the film’s protagonist responds to the affirmative force of melody in the same manner that Jean Paul Sartre’s existentialist icon, Roquentin, wishes to do at the end of <em>Nausea</em>: i.e. ‘to suffer in rhythm’: “without complacence, without self-pity, with an arid purity”. My video essay documents different inflections of such ‘suffering in rhythm’, from the melancholy and debilitating to the potentially liberating and transformative.</p>\n<p>The audiovisual essay is a perfect medium through which to reflect upon the proliferation of ‘haunting melodies’ in film noir. In ‘Suffering In Rhythm’, I have attempted to find a balance between the poetic and the instructional elements of the form. As part of that commitment to the poetic, the essay meditates not only on the aural resonances between the films in question, but also on their graphic resonances. In noir, it is striking how frequently objects of affective exchange – ‘expressive objects’ as they are known in performance practice – are complicit in these scenes where a ‘haunting melody’ takes hold. In my essay, these expressive objects range from lockets to dog-tags, jewels to photographs, keys to perfume scents, and they can be seen to function in parallel with the melodies, becoming emblematic of the complex networks of identity, memory, and affect in which the noir protagonist is typically suffused.</p>\n<p>In addition to trying to find graphic matches to compliment the aural matches, the practical exigencies of working with media-editing software made a new strategy apparent to me during the making of the essay. A number of my film clips were mildly impaired by flaws in sound or image quality, with the clips from <em>Scarlet Street</em> and <em>Detour</em> in particular suffering from unobtrusive but certainly noticeable noise and static. My initial instinct was to go through the extraction process once more and hope to increase the quality of these clips. However, once I began working with them, I realised that the minor crackle and noise complimented the theme of the essay itself very well, with these weatherworn clips from ‘old’ films and a nigh-on ‘residual’ medium (cinema) now coming to represent the ‘haunting’ quality of classic film noir itself. In ‘leaving in’ this crackle – which resonates well with the repeated crackling audiovisuals of the records that play in the essay – I hope to invoke something of the hauntological practices pursued by music artists such as The Caretaker and Burial, and theorised very influentially by Mark Fisher. </p>\n<p>The most difficult decision taken in relation to the composition of the essay was whether or not to include intertitles. (Because of the significance of audio to the project, a voiceover was never a viable option.) While I would have liked to have let the sounds and images <em>speak</em> solely for themselves, I opted for intertitles in the end, feeling there was a need to set a context for what the viewer was watching, and to outline the variations with which this trope of the ‘haunting melody’ has been employed. In making this decision, I realised that the text would now inevitably ‘lead’ the viewer through a certain argument, reducing more open responses to the video. However, it felt necessary to the broader project of emphasising the range and variety with which this trope continues to be deployed in noir.</p>\n<p> </p>\n<p><strong>Response to Peer Reviewers</strong></p>\n<p>I feel all of Robert Miklitsch’s observations are well-founded. The essay could perhaps benefit if it were to provide more details about the historical backgrounds of the songs and recordings themselves, as well as some reflection on issues such as the relation between sound elements, lighting, camera angle, and so on. I can only make the defence that the objective of providing a dense scholarly essay on every facet of the motif of the ‘haunting melody’ was not my ambition in this project. On this occasion, I have chosen the audiovisual essay as an ideal form in which to provide not an analysis <em>per se</em> but rather a philosophically inclined ‘meditation’ on this motif. My hope was that this cascade of noir images would – via the resonances between them, and the rhythm or ‘melody’ that these resonances create – come to carry their own critical momentum. In short, I conceived this project as one in which the viewer/listener could be allowed to see/hear the motif in such a way that my thoughts about it would be clear and resonant, but without my having to detail the films’ narratives or to needlessly confine the viewer’s response to the clips in question.</p>\n<p>I would hope that the video essay as it stands does not rigidly instruct its viewers how to understand this motif of the ‘haunting melody’ in noir, but rather demonstrates the motif’s versatility. I feel like Robert’s wonderful commentary, in which he provides so many fascinating details for the songs used in the films and provides some lyrical observations of his own about the relationship between song composition and what it means to be ‘human’, may itself be the most fitting appendix to the project.</p>\n<p>I very much value Jennifer Proctor’s feedback. In particular, I feel that she is correct that what I mean by ‘affect’ could be made clearer and that it requires greater definition. I am reluctant to do so in the video essay itself, however, as it seems to me already quite overladen with text as it is. So I will take the opportunity to explain here what I mean by ‘affect’. Needless to say, despite the great array of writing on affect over the past decade, affect itself remains – necessarily – <em>a difficult thing to tie down</em>. As such, Gregory J. Seigworth and Melissa Gregg have usefully suggested that affect, by definition, “arises in the midst of in-between-ness: in the capacities to act and be acted upon”.<a href=\"#_edn1\" name=\"_ednref1\" title=\"\" id=\"_ednref1\">[i]</a>In short, affect at once eclipses and implicates all human thought, emotion, and activity. We are all of us immersed at all times in this vast affective register, a dynamic field within which we each encounter, absorb, and <em>suffer</em> countless intensities, passages, and transformations. In relation to how affect can be understood to operate in film noir, it occurs precisely in the way that noir narrative uniquely heightens and privileges this quality of “in-between-ness”. Affect in noir is demonstrated primarily in the (dis)location of the noir protagonist in the midst of dense and myriad forces, many of which are <em>felt</em> rather than merely embodied or materialised in the forms of physical threats. (The threat of the <em>femme fatale</em>, for instance, resides not simply in the person of the <em>femme fatale</em> herself but in how she changes the patterns and tonalities of feeling available to the noir protagonist.) It is for this reason that qualities such as mood, sensibility, and feeling have always seemed the most appropriate to discussions of noir, as was indicated when, at the very outset of noir studies, Borde and Chaumeton drew special attention to its “oneiric, strange, erotic, ambivalent, and cruel” qualities.<a href=\"#_edn2\" name=\"_ednref2\" title=\"\" id=\"_ednref2\">[ii]</a></p>\n<p>In relation to Jennifer’s suggestion that a greater discussion is needed as to what distinguishes a leitmotif from a haunting melody, I feel that this also can be resolved here, albeit perhaps somewhat sketchily. A leitmotif – as it is most commonly understood – is a musical theme associated with a specific character, situation, idea, or feeling. Insomuch as it can be associated with a character, the character may not be (and most of the time is not) aware of this association. Leitmotifs are predominately associated with characters at an extra-diegetic level via the score. However, in the examples of the ‘haunting melody’ that I include in the video essay, all of the characters are aware, albeit to differing degrees, of this melody that haunts them. It is a melody that emerges <em>within</em> the diegesis. The melody may function like a leitmotif, as it does clearly in <em>The Man Who Wasn’t There</em>, but it does not <em>necessarily</em> function <em>as</em> a leitmotif. It is the fact that this melody affects the characters – and that they become aware of this melody and its significance for them – that makes it a ‘haunting melody’. For Reik, of course, a haunting melody was akin to what are today commonly called ‘earworms’ – tunes that get stuck in a person’s head. Reik believed that the rising of such tunes to the surface of consciousness at certain moments disclosed hidden meanings for the individual. In my video essay, all of the characters are struck by melodies which seem to trail them or to strike a deep chord in them. There is, however, one exception: Marlowe (Elliott Gould) in <em>The Long Goodbye</em>. But as Robert Altman’s film is in large part a deconstruction / parody of noir conventions, it is not Marlowe but the viewer who is expected to be haunted by the melody or, more accurately, to enjoy the irony of its trailing Marlowe everywhere he goes. </p>\n<p>I would like to express my gratitude to both reviewers.</p>\n<p> </p>\n<p><strong>Notes</strong></p>\n<div> <br />\n<hr />\n<div>\n<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\" id=\"_edn1\">[i]</a>Gregory J. Seigworth and Melissa Gregg, ‘An Inventory of Shimmers’ in <em>The Affect Theory Reader</em>,<br /> edited by Melissa Gregg and Gregory J. Seigworth, Durham; London: Duke University Press, 2010, p.1.</p>\n</div>\n<div>\n<p><a href=\"#_ednref2\" name=\"_edn2\" title=\"\" id=\"_edn2\">[ii]</a>Raymonde Borde and Etienne Chaumeton, <em>A Panorama of American Film Noir</em>, translated by Paul<br /> Hammond, City Lights Books, 2002, pp.37-38</p>\n</div>\n</div>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p>I am a media scholar and journalist. I recently completed a doctorate in Film Studies at Trinity College Dublin, where I have lectured in a number of subject areas, including modules on Digital Film, Theory, and Practice, where – among other things – my students produce their own audiovisual essays. I have also taught Film and Media Studies in the National University of Ireland Galway. I am a former Visiting Research Fellowship at the Moore Institute in NUI Galway. My research interests include iconography and affect, remix culture, and intertextuality.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202018-05-02%20at%209.05.20%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202018-05-02%20at%209.05.20%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 5.2, 2018",
      "path": "/intransition/theme-week/2018/18/journal-videographic-film-moving-image-studies-52-2018",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screen%20Shot%202018-05-15%20at%208.08.06%20AM.png",
      "body": "<p>Welcome to this second 2018 issue of <em>[in]Transition</em> devoted exclusively to peer-reviewed videographic work. All five of the issue's videos are accompanied by curatorial statements from their makers, as well as peer reviewers' evaluations. As usual, we are publishing these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid scholarship in this emerging form. We welcome readers and viewers to join this conversation in the same spirit.</p>\n<p><em>[in]Transition</em> is accepting submissions of videographic work for peer-reviewed publication in subsequent issues. You can find out further information about this by clicking on the Contribute to <em>[in]Transition</em> tab above.</p>\n<p><strong>Drew Morton</strong></p>\n<p><strong>Editor, [in]Transition 5.2, June 2018</strong></p>"
    }
  ],
  "reviews": [
    {
      "title": "Review of SIR 1",
      "reviewers": [
        {
          "name": "Robert Miklitsch",
          "title": null,
          "mail": "robertmiklitsch@gmail.com",
          "picture": "http://www.gravatar.com/avatar/85cb24a4c75376635a264a92cea875f2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Ohio University"
        }
      ],
      "body": "<p>The pre-title sequence of “Suffering with Rhythm” opens with a scene near the end of Alan Parker’s <em>Angel Heart </em>(1987) where Harry Angel (Mickey Rourke) discovers to his horror that he’s Johnny Favorite, the singer on the “blue” Vocalion record that the Mephistophelian Louis Cyphre (Robert De Niro) has just put on the phonograph.  The song is “Girl of My Dreams,” which in reality was recorded on Decca in 1937 by Kenny Sargent backed by Glenn Gray and the Casa Loma Orchestra, and its melody haunts Harry and is the sound track to his palpable suffering.  As such, it’s an appropriate, not to say perfect, way to kick off Padraic Killeen’s videographic essay, which is subtitled “The ‘Haunting Melody’ of Film Noir” and which is inspired by classic and neo-noir as well as Theodor Reik, whose postulate—“the intimacy of musical experience . . . cannot be caught in the paltry net of words we utter”--sutures the pre-title sequence.</p>\n<p>It’s worth noting that <em>Angel Heart </em>is especially evocative in the context of audiovisuality since Parker’s film is in part about possession—music, of course, has long been figuratively linked to both divine and demonic possession—and because the Faustian bargain—Johnny Favorite has sold his soul to the devil for fame and fortune—has been mythologized in the Delta blues in the notion of the “crossroads” and in the person of Robert Johnson.  It’s also worth noting that the scene from <em>Angel Heart </em>anticipates the conclusion of Killeen’s essay, which is the execution scene from <em>The Man Who Wasn’t There </em>(2001) scored to Beethoven’s “Sonata Pathétique” (performed by Carter Burwell).  However, whereas in the Coen brothers’ film the Beethoven tenders what Killeen calls a “strange sense of affirmation”—“a peculiar state of grace”—that’s reflected in the pacific demeanor of the condemned man, Ed Crane (Billy Bob Thorton), Harry Angel in <em>Angel Heart </em>is not so much “suffering in rhythm” in the sense that Roquentin wishes to do in Sartre’s <em>Nausea</em>--“without complacence, without self-pity, with an arid purity”--as being subjected, to the point of torture, to the “sweet,” big-band strains of “Girl of My Dreams.”</p>\n<p>The segue from <em>Angel Heart </em>to the body of the essay--a shot from <em>Black Angel </em>of a record spinning on a phonograph—effects a transition from 1987 to 1946: from, that is, neo- to classic noir.  Unsurprisingly, the majority of the clips that follow are not only from 1940s noirs but, given the role of the femme fatale in the genre, depict romantic idealization and its dark twin, disillusionment.  So, in the first of the two excerpts from <em>Cat People </em>(1942), the female protagonist of Jacques Tourneur’s film, Irena Dubrovna (Simone Simon), has brought an entranced Oliver Reed (Kent Smith) to her perfumed apartment—the lighting is crepuscular—where she hums an old French nursery song, “Dodo, l’enfant do,” a leitmotif that, arranged by noir maestro Roy Webb, captures her elusive feline charisma.  However, in the second excerpt (and in a clever musical conceit), the very same motif is audible in the form of a record playing on a phonograph and Oliver, who has since learned about Irena’s fatal alter ego, switches off the record player like a light.</p>\n<p>The music in the remainder of the essay is primarily diegetic where the sources are the human voice, humming (<em>Shadow of a Doubt </em>[1943]), whistling (<em>Scarlet Street </em>[1945]), or singing (<em>The Lady from Shanghai </em>[1948]); mechanical, jukebox (<em>Detour</em> [1945]), music box (<em>The Locket </em>[1946]), or record player (<em>Scarlet Street</em>); and instrumental, i.e., the piano (<em>Black Angel</em>, <em>Blade Runner </em>[1982]).  Given the preponderance of classic noirs and black-and-white film stock, the inclusion of a color neo-noir like <em>The Long Goodbye </em>(1973) is startling, both aurally and visually.  In Robert Altman’s revisionist noir, a quintessentially Altmanesque take on a late Chandler novel, the title song materializes first as a Clydie King ballad, then as muzak in a supermarket, and finally as a jazz-inflected tune on a car radio (performed by West Coast vocalist and trumpeter Jack Sheldon).  The technique is not new (compare, for example, the use of monothematic source music in <em>Out of the Past </em>[1947]) but the variety of sources--ten in all--is.</p>\n<p>The fact that “The Long Goodbye” was composed by a classic lyricist, Johnny Mercer, and one of the most celebrated contemporary Hollywood composers, John Williams, is a reminder that all of the music featured in Killeen’s essay has been composed.  This is very much to the point not only with respect to <em>Angel Heart </em>but <em>Black Angel </em>since “Heartbreak,” the Express 78 playing on the phonograph in the scene clipped from the latter film, was written by Edgar Fairchild and Jack Brooks but is composed in the film by Marty Blair (Dan Duryea), who’s hopelessly in love with Mavis Marlowe (Constance Dowling). Blair’s romantic despair is dramatized in a second clip from the same film where he’s furiously playing “Heartbreak” on a bar piano—note the drink and burning cigarette on the lid--before he melodramatically collapses, his hand and head hitting the keyboard with a dissonant thud.</p>\n<p>The issue of compositionis also central to the penultimate scene in the essay--from Ridley Scott’s sci-fi noir, <em>Blade Runner</em>.  Rick Deckard (Harrison Ford) is sitting at a piano that’s “decorated” with photographs and musical scores.  The melody that he’s plinking on the piano, “Memories of Green,” was composed by Vangelis and it’s the prompt for Deckard’s daydream, a fantasia in which an origami-white unicorn gallops through a glen.  (The slightly “drunken” effect, which is intended to mime Deckard’s state, was achieved by playing a Steinway Grand piano through a Electroharmonix “Electric Mistress” guitar flanger pedal accompanied by electronic noises from a 1978 Bambino handheld computer game, UFO Master Blaster Station.)  The tune conjures the sort of “green thought in a green shade” evoked in Andrew Marvell’s famous poem--a world diametrically opposed to the rain-swept, trash-littered mean streets of the metropolis that the knight-errant must traverse in <em>Blade Runner</em>—and broaches a question that vexes Deckard like the melody from a half-remembered song: Am I human or replicant?  Although Deckard may well be a replicant—a machine, as it were, in the garden—making music, as he does, is one of the most human things a being can do.   </p>\n<p>In conclusion, while I quite understand the author’s desire to let the clips speak for themselves (hence the intertitles), I wonder if there couldn’t be a little more information about the music in each clip.  I’ve tried to do some of this in my commentary by way of illustration and explication.  Along these same lines I might as well mention that there’s also very little in the way of narrative context, so that in some of the clips it’s impossible to know what, exactly, is happening (unless, of course, one happens to know the film very well).  The present format is fine for certain films like <em>The Man Who Wasn’t There </em>where the use of the music is relatively self-explanatory, but I’m not so sure the same can be said for the clips from <em>Angel Heart</em>.</p>\n<p>Finally, two reminders.  One, the music in a film is only one part of a sound track, which comprises, among other things, silence, dialogue (the exchange about King John in <em>Cat People</em>), and sound effects (the skipping record in <em>Scarlet Street</em>).  I’m thinking as well of the voice-over in the excerpt from <em>Detour </em>or the sound of Ed Crane being prepared to be executed in the concluding clip from <em>The Man Who Wasn’t There</em>.  In the former the voice-over can be said to produce a halo-effect in which the “tune” on the jukebox is cocooned like a Chinese box within the narration.  In the latter the sound of the guards tightening the leather straps and the attendant using a razor to scrape the hair off Ed Crane’s leg provides a counterpoint of sorts to the transcendental tonality of the Beethoven sonata.</p>\n<p>Two, music and sound in general possess, it seems to me, a transactional relationship, even “electric affinity,” with not only mise-en-scène—the “expressive objects” that the author notes (see, as well, the statue of the knight with his cat-impaled sword raised in the second clip from <em>Cat People</em>) but, inter alia, editing (the recourse to montage in the <em>Angel Heart </em>clip), lighting (the blinking neon light in <em>Scarlet Street</em>—a classic noir effect), camera angle (the extraordinary low-angle shot of Nancy [Laraine Day] in <em>The Locket</em>), camera distance (the canted, “choker” close-up of Elsa Banister [Rita Hayworth] in <em>The Lady from Shanghai</em>), and camera movement (the slow forward-tracking shot in <em>Angel Heart </em>and the alternating reverse/forward one in <em>The Man Who Wasn’t There</em>).</p>\n"
    },
    {
      "title": "Review of SIR 2",
      "reviewers": [
        {
          "name": "Robert Miklitsch",
          "title": null,
          "mail": "robertmiklitsch@gmail.com",
          "picture": "http://www.gravatar.com/avatar/85cb24a4c75376635a264a92cea875f2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Ohio University"
        },
        {
          "name": "Jennifer Proctor",
          "title": null,
          "mail": "proctor.jennifer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/68cca3454c45957cfae02f2c77c1ac9b.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://jenniferproctor.com",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://jenniferproctor.com"
          },
          "organization": "University of Michigan-Dearborn"
        }
      ],
      "body": "<p>Killeen’s examination of the “haunting melody” in a range of noir, neo-noir, and modern noir films compellingly demonstrates the affective impacts of musical leitmotifs specific to the genre and the themes they draw out: repression, oppression, lost love, psychological anguish. The video essay demonstrates the role of music as an expression of the interiority of characters, often representing emotions inexpressible or incomprehensible to the characters themselves. Or, music is interrupted, as with a needle removed from a record, or a music box shut, throwing a character’s mental state into flux.</p>\n<p>While this essay provides a persuasive catalog of such instances, additional nuance would make this essay more fully convincing and rich, especially as it tackles a wide spectrum of films under the noir umbrella. Specifically, further commentary about the ways in which musical approaches shift to suit the sub-genre or mode (e.g. <em>The Lady from Shanghai</em>’s diegetic vocals vs. <em>The Long Goodbye</em>’s jazz vs. <em>Blade Runner</em>’s ambient electronic soundtrack) and how those variations influence the affective valences of these examples would better demonstrate the connections among these myriad approaches to the genre.</p>\n<p>Similarly, the piece treats “affective” as somewhat as a catch-all term and the discussion of affect in each example remains at a rather general level. Explanations of the uses of musical motifs to produce specific affective meanings would strengthen the argument about the role of the haunting melody’s affective functions.</p>\n<p>Finally, the term “haunting melody” could use greater definition for the uninitiated viewer, as there seems to be some slippage in the essay between tunes that literally haunt characters in the diegesis, as with Nancy in <em>The Locket</em> or young Charlie in <em>Shadow of a Doubt</em>, and musical elements that play a more oblique role in evoking a character’s dilemma or inner conflict, as in <em>Angel Heart</em>. Some greater discussion as to what distinguishes a more traditional leitmotif from a haunting melody, in particular, would enrich this argument.</p>\n<p>These quibbles are relatively minor, however, as this essay examines many of these concerns implicitly. Placed side-by-side, the use of music in each of these sequences illustrates the ways that soundtracks play a crucial role in cinematically externalizing fraught emotional states, interior torment, and complicated psychological crises. Music can evoke memory, loss, dream worlds with a power that dialogue or visuals seldom can, and this essay illuminates this power quite wonderfully.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "4384",
      "uuid": "7efb0121-e53e-42c6-b3a3-9f4eda48460c",
      "name": "Padraic Killeen",
      "title": "Lecturer in Digital Humanities",
      "mail": "padraic.killeen@nuigalway.ie",
      "picture": "http://www.gravatar.com/avatar/8ebcf1a6de283bae94e3208e8a972a01.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "National University of Ireland Galway",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Wednesday, May 2, 2018",
  "comments": []
}