{
  "id": "1159",
  "title": "Syrian Bodies, Sonic Ruptures",
  "embed": [
    "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/629040444&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=false&show_reposts=false&show_teaser=true&visual=true"
  ],
  "body": "<p>Since the peak of the European refugee crisis in 2015, public debates on borders, bodies, and rights have raised charged questions about whether and how to \"let in\" migrants seeking asylum. From fences constructed along the Austrian-Hungarian border to providing some measure of humanitarian relief for boat crises in the Mediterranean, land and water have become contested sites for expulsion. The question of who belongs  – who may enter, who may be deported, and who may remain ­– in continental Europe is entangled with what Fatima El Tayeb articulates as “the desire to create unambiguous European spaces” (2011: 4). Here, I consider how expulsionary discourses and practices affect the lived experience of migrants, specifically displaced Syrians, approximately five million of whom have fled their country of origin after seven years of war. Their experiences of precarity and displacement epitomize the concept of “livability,” or the ability to sustain a livable life under conditions of precarity that Judith Butler, in <em>Frames of War: When is Life Grievable </em>(2009), argues is endemic to contemporary political life.</p>\n<p>My audiography considers how Syrian migrants “get orientated” (Ahmed 2006) to the spatial and sensory dimensions of precarity by attuning to the auditory dynamics of displacement. As Sara Ahmed argues in <em>Queer Phenomenology,</em> “the world acquires new shapes, depending on which way we turn… Orientations shape not only how we inhabit space but how we apprehend this world of shared inhabitance, as well as ‘who’ or ‘what’ we direct our attention towards” (2006: 1). Auditory experiences are crucial to how we move through space, particularly when navigating unfamiliar worlds. This work aims to make audible the sono-spatial experiences of Syrian migrants as they “orientate” themselves in conditions of displacement. I juxtapose field recordings and musical samples to suggest how people \"inhabit\" and \"apprehend\" spaces of encounter during their journeys, in other words, how they navigate spaces in which they are paradoxically “out-of-place” and hypervisible.</p>\n<p>Crucial to navigating the Syrian experience of precarity is technology, specifically the mobile phone in the age of networked culture. Videos of protests and rallies taken on mobile phones and uploaded to social media platforms served to spur anti- and pro-regime movements; other videos documented violence, destruction, and warfare. Among those who have left the country, a smartphone is considered a staple cost for a life worth living. The United Nations High Commission on Refugees (UNHCR) notes that about one-third of income is spent on connectivity in migrant camps, and 86% of Syrian youth in refugee camps have access to mobile phones. Mobile phones structure daily life, shaping decisions about when and how far to walk to charge one’s device, find free WiFi, and find a SIM card. Whether sending a selfie to friends and family through WhatsApp or Viber, or researching borders and planning logistics for migratory routes, mobile technology “offers a small level of control during a time of great uncertainty” (<a href=\"https://www.wired.com/2015/12/smartphone-syrian-refugee-crisis/\">Wired</a>, 2015). Devices also serve as an access point for resources, such as calls to the coast guard during emergencies, or calls from the UNHCR and other bureaucratic agencies that inform migrants about the status of their cases. Conversely, devices are a site of governance, such as when French authorities stopped providing Wifi in order to discourage migrants from staying in a camp near the French city of Dunkirk. Finally, smartphone apps have become essential for finding solutions for those in transit. Apps such as “Gherbtna” (“exile” or “loneliness” in Arabic), launched in Turkey by Syrian refugee Mojahed Akil, provide mobile-friendly resources for processes of resettlement, such as obtaining residency or opening a bank account. “Trace the Face” from the Red Cross lets people upload photos to locate missing family members, while the German site “Refugees Welcome” helps match refugees with people offering a place to stay. From staying connected to family and friends to accessing resources, mobile phones help Syrian migrants structure and manage the precarious conditions of displacement.</p>\n<p>My methodology for this work centers on the mobile phone through two complementary approaches – as audio recording device and as that which mediates listening practices. I generally worked with source material recorded with a mobile phone, either by myself or others. These materials include lofi recordings by others, presumably taken with a mobile phone, and field recordings taken by myself using either my Iphone 5s or Zoom H5 audio recorder. I located recordings not my own through participatory web platforms, especially YouTube. By deliberately sourcing material from YouTube, I aim to recognize the role that networked culture has played in generating the Syrian conflict. Considering the multiplicity of sources and blurring of authorship that occurred in the process of creating this audiography, it is important to note that this work is intended not as a documentary but rather as a critical interpretation that stems from my ethnographic engagement with Syria since 2004.</p>\n<p>My approach to representing listening practices also involves the integration of musical media. Given how listening to popular music helps displaced Syrians situate themselves while living in precarious spaces, music tends to be more frequently accessed via mobile phones than other playback technology. In the final movement of the work, I represent experiences of listening by playing the popular song by Ndal Karam, “Safarna ala Europa” (Our Journey to Europe), from the perspective of someone listening via mobile phone while walking through a trafficked space. Whereas most of this audiography constructs a listening subject through soundscapes of exterior spaces and events, here, the sounds emitted by the mobile phone itself construct the listening subject.</p>\n<p>The audiography is composed of three continuous movements, each in two parts: Revolution (Syria), Migration (transport hubs and routes), and Resettlement (Chicago). Together, these movements juxtapose field recordings with mobile media to represent protests in Syria and Chicago, public spaces crossed by migrants in their search for livability, and popular Syrian music. At once audio documentary and sound composition, my work makes audible the spatialized and embodied sensibilities of Syrian displacement in a work that critiques the resurgence of anti-immigrant sentiment and politics in the West.</p>\n<p><em>Headphones are highly recommended for optimal listening experience.</em></p>\n<p><strong>References</strong></p>\n<p>Ahmed, Sara. 2006. <em>Queer Phenomenology: Orientations, Objects, Others</em>. Durham: Duke University Press.</p>\n<p>Butler, Judith. 2009. <em>Frames of War: When is Life Grievable?</em> London, UK: Verso.</p>\n<p>Boswall, Karen, and Ruba Al Akash, Ruba. 2017. “Listening, resistance and mobile phone playlists: musical listening practices of Syrian women living as refugees in Northern Jordan.” <em>Social Dynamics</em> 43(2): 167-183.</p>\n<p>El Tayeb, Fatima. 2011. <em>European Others: Queer Identity in Postnational Europe</em>. Minneapolis, MN: University of Minnesota Press.</p>\n<p><strong>Recorded Songs</strong><br />\nAsala Nasri, \"<a href=\"https://www.youtube.com/watch?v=w7SrQFsYrXQ\" target=\"_blank\">If only the chair could speak</a>\"</p>\n<p>----, \"<a href=\"https://www.youtube.com/watch?v=qifoqcePt0E\" target=\"_blank\">Ya Mal esh-Sham</a>\" </p>\n<p>The Abuds, \"<a href=\"https://www.youtube.com/watch?v=X7sE_35kMMs\" target=\"_blank\">Samra Ya Samra</a>\"</p>\n<p>Ndal Karam, \"<a href=\"https://youtu.be/knJESy-paXU\" target=\"_blank\">Safrna Ala Europa</a>\" </p>\n<p><strong>Field Recordings / YouTube uploads</strong></p>\n<p>\"<a href=\"https://www.youtube.com/watch?v=N9cI8CNhMq0\" target=\"_blank\">Al Hamidiya Souq Damascus City</a>\" [unknown device, likely mobile phone]</p>\n<p>Takis Travel, \"<a href=\"https://youtu.be/am8D1feexGQ\" target=\"_blank\">Al Hamidiyah Souq Damascus</a>\" [unknown device, likely mobile phone]</p>\n<p>PencilPusherManila, \"Walk through Souk al-Hamidiya Damascus Syria\" [unknown device, likely mobile phone]</p>\n<p>obedakailani, \"<a href=\"https://youtu.be/DcScno9n6oI\" target=\"_blank\">04.02.12_Protest syrian embassy_Get out asad</a>\" (London)</p>\n<p>Omar Sabbour, \"<a href=\"https://youtu.be/KFkyPnVD_pE\" target=\"_blank\">Abdel Basset Sarout and Homs's beseiged rebels, beautiful song  Homs, Syria</a>\" </p>\n<p>Author, \"Iftar on Mt Qasiyoun\" (Damascus, Syria) [Panasonic camcorder]</p>\n<p>Author, \"Skokie Courthouse and surrounds\" (Skokie, IL) June 2, 2017 [Zoom H5 audio recorder]</p>\n<p>Author, \"O'Hare Terminal Protests\" (Chicago, IL) January 28, 2017 [Iphone 5s]</p>\n<p>Author, \"Immigration Rally for Resistance, Unity and Respect hosted by Illinois Coalition for Immigrant and Refugee Rights (ICIRR)\" (Chicago, IL) January 14, 2017 [Zoom H5 audio recorder]</p>\n<p><strong>Sound Effects</strong></p>\n<p>Picture to Sound, \"<a href=\"https://www.youtube.com/c/picturetosound\" target=\"_blank\">iPhone typing on keyboard</a>\" </p>\n<p><a href=\"https://www.favoritechicagosounds.com/listen/\" target=\"_blank\">Favorite Chicago Sounds</a>, \"This is 'Grand'\", \"O'Hare Terminal\", and \"Cars Over Bridge\"</p>\n<p>Audiocheck.net, \"brown noise\"</p>\n<p>Mike Koenig, \"<a href=\"http://soundbible.com/1936-Crisp-Ocean-Waves.html\" target=\"_blank\">Crisp Ocean Waves</a>\" </p>\n<p>\"<a href=\"http://soundbible.com/309-Wave-Crashing-At-Beach.html\">Wave Crashing at Beach</a>\" </p>\n<p><strong>Bio:</strong></p>\n<p>Shayna Silverstein is an assistant professor in Performance Studies at Northwestern University. Her research examines the politics and aesthetics of sound and movement in the contemporary Middle East, focusing on the Syrian dance music, dabke. Her recent and upcoming publications about sound include a chapter in <em>Remapping Sound Studies </em>(Duke UP) and an essay in <em>Music &amp; Politics. </em>Her current book project, entitled <em>A Fraught Balance: Performance, Politics, and Belonging in Syrian Dance Music,</em> analyzes body, performance, and culture in prewar and wartime Syria.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Silverstein_Thumb.JPG",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.2, 2019",
      "editors": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Neil Verma and Jacob Smith",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p>Silverstein describes her work as both audio documentary and sound composition, and in many ways it recalls aspects of the “feature,” a form pioneered in the mid 20<sup>th</sup> century and which has always had a deep relationship with the poetic (see Street, 2014). What makes this piece especially intriguing from a theoretical point of view is the way Silverstein uses these audio formats to engage with the question of what it means to be oriented, disoriented and reoriented – interestingly, it is a piece about orient<em>ation</em> in the shadow of ongoing orient<em>alism</em> in the media – in an extended meditation on Sara Ahmed’s theories of trajectories of movement, and states of shared inhabitance. This is instructive to the field of sound studies, a whole wing of which has for some time focused on how sound enables us to orient through echolocation. That wing of the field is often far too essentialist in its claims and lacks the focus on cultural context to help it highlight the politics of sound that is always there. Not so with Silverstein’s piece, which powerfully uses spatialized sound politics to unveil how refugees “get orientated” into states of precarity during the current crisis. Like the deeply troubling <a href=\"https://www.propublica.org/article/children-separated-from-parents-border-patrol-cbp-trump-immigration-policy\">recording</a> that emerged of migrant Children crying in detention facilities during the Trump administration’s “Zero Tolerance” policy that relied on family separation, <em>Syrian Bodies, Sonic Ruptures</em> shows how sound can be used to focus problems of “borders, bodies and right” through the proximal politics of affective encounter.</p>\n<p>Note that Silverstein also “orients” us as listeners in her recommendation to listen to the piece with headphones, a cue that her work – perhaps more than any other contributor in this special issue – makes us think that the mode in which we <em>listen</em> to works of audiography is just as crucial as the mode in which they are recorded or mixed. In her statement she also vividly describes the importance of mobile phones as both recording and listening devices in the migrant experience, and so enters into dialogue with sound studies work that considers mobile technologies of sound (see Behrendt, 2014; Bijsterveld et al 2014; Bull 2015; Hagood 2019), and their intersection with the political. One of her goals is to “represent experiences of listening” and make audible the “spatialized and embodied sensibilities of Syrian displacement,” which might make the listener wonder, should I listen with headphones, or with the tiny speakers of a mobile phone? Silverstein helps us to hear the stakes of those kinds of choices and to consider the role of reception in the final movement of her piece, when we are invited to compare listening to popular music that has been filtered to suggest a mobile phone speaker, with our own – presumably headphoned – listening to the full-spectrum field recording of a cityscape.</p>\n<p><strong>Works Cited</strong></p>\n<p>Behrendt, Frauke. 2012. The Sound of Locative Media. <em>Convergence</em>, <em>18</em>(3), pp.283-295.</p>\n<p>Bijsterveld, Karin, Cleophas, E., Krebs, S. and Mom, G.,2014. <em>Sound and Safe: A History of Listening Behind the Wheel</em>. New York: Oxford University Press.</p>\n<p>Bull, Michael. 2015. <em>Sound moves: iPod culture and urban experience</em>. New York: Routledge.</p>\n<p>Hagood Mack. 2019. <em>Hush: Media and Sonic Self-control</em>. Durham: Duke University Press.</p>\n<p>Street, Seán. 2014. <em>The Poetry of Radio: The Colour of Sound</em>. New York: Routledge.</p>\n"
    },
    {
      "title": "Review by Robert Beahrs",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "robeahrs@protonmail.com",
          "picture": "http://www.gravatar.com/avatar/d10e188604d7745a1d27c8ca411b75fe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        }
      ],
      "body": "<p>In her audiography <em>Syrian Bodies, Sonic Ruptures</em>, Shayna Silverstein provocatively captures the sonic textures of migration and the political reactions brought about through the Syrian refugee crisis, which began in 2011 and peaked in 2015. By focusing on three intersecting planes of movement—revolution in Syria, migration through transportation hubs, and resettlement in Chicago—this piece of sound art and accompanying scholarly statement do much to “reorient our sensory relationship” towards globally displaced peoples by humanizing their “sono-spatial experiences” and working to shift attitudes in the United States and Europe towards greater acceptance of refugees. This work provides an innovative scholarly and artistic contribution to sound studies, ethnomusicology, and migration studies by addressing a critical dilemma facing the management of borders and immigration policies in the Middle East, Europe, and North America today.</p>\n<p>In this reviewer’s opinion, Silverstein does an excellent job conveying how spaces are traversed and inhabited by refugees through sonic signification. While listening to the piece, I was moved—metaphorically, emotionally—through a number of distinct sonic spaces. Conveyed through heartbeats, footsteps, and vehicles, the sounds of movement are juxtaposed with soundscapes of crowds chanting pro- or anti-immigrant sentiments (primarily in Arabic and English), the soundmarks of airport and transportation hubs, and various musical excerpts linked with Syria and the Middle East. Silverstein effectively draws on aesthetic devices such as placement of sounds in the binaural space (i.e., left and right channels), abrupt juxtapositions of different sounds, and fragments of speech and crowd sounds recorded on mobile devices in order to represent her research with refugees from the point of view of an attentive ethnographer and sound artist. These techniques work to engage the themes of precarity, displacement, and sensory reorientation that Silverstein emphasizes in her statement.</p>\n<p>Silverstein’s “sonic ruptures” evoke discursive disruption in the political realm, which I understand to be the central aim of this multimedia work. The work crystallizes around one heart-rending speech in accented English, presumably delivered by a Syrian refugee to a crowd of pro-immigration protesters in Chicago that Silverstein sets alongside a darbuka drum and plucked lute playing in the background. The female speaker’s voice makes an emphatic claim for the refugee as a status that is not chosen, but one that certain individuals are forced into through war and violence. The speaker asks: “And who is a refugee? A refugee is someone who lost everything, who needs to rebuild their life and start a new life from zero—or maybe below zero.” The speaker voices a message from Syrian refugees to people in the United States : “When we come to America, we are not trying to be a burden on anyone. We want just to live in peace with our dignity.” The crowd begins to applaud. From my perspective, this speech is the core from which Silverstein’s sound art piece delivers its most powerful critique of “expulsionary discourses and practices.” Certainly, I find myself as a listener transported to sympathize with the author’s position and the plight of the people with whom she works.</p>\n<p>In addition to the heartbeats and footsteps, Silverstein captures the individual and collective <em>voices</em> and the ways that refugees’ bodies have become imbricated in politics. Through an extrapolation from the voices we hear, the listener imagines and even feels these bodies—displaced, precarious, and “getting orientated” (Ahmed 2006) to different cultures, languages, and experiences. Our understanding of Silverstein’s “blurring of authorship” in employing mobile sound media made by herself and others is enhanced by the statement accompanying the piece. This audio work is most powerful when understood alongside the regular images and stories of Syrian refugees that appear almost daily in the news, and offers an important perspective on the sensory experiences of refugee displacement as a tool for shifting public sentiment and discourse. The discrete sound spaces conjure a number of images in this listener’s mind that resonate affectively, distilling powerful moments of sonic signification. In short, this work presents an innovative contribution to academic and artistic conversations about a poorly understood phenomenon impacting our world today.</p>\n<p><strong>Works Cited</strong></p>\n<p>Ahmed, Sara. 2006. <em>Queer Phenomenology: Orientations, Objects, Others</em>. Durham: Duke University Press.</p>\n<p><strong>Reviewer Bio:</strong></p>\n<p>Robert O. Beahrs is an ethnomusicologist, sound artist, and filmmaker from Minnesota currently living in Istanbul. His research examines cultural geography, musical storytelling, and techniques of voicing song in Siberia and Inner Asia. He received his Ph.D. from U.C. Berkeley and works as a lecturer in ethnomusicology at the Center for Advanced Studies in Music (MIAM), Istanbul Technical University. For more details, please visit: <a href=\"https://urldefense.proofpoint.com/v2/url?u=http-3A__www.robeahrs.com&amp;d=DwMGaQ&amp;c=yHlS04HhBraes5BQ9ueu5zKhE7rtNXt_d012z2PA6ws&amp;r=BfsUbGSZuQdGCqA2XqCsmO_5YmvCMJS7B0d88bGvzhk&amp;m=ZrDWrolQtOET-1NBkDLKtturF3z7RzSi7TwW8W_g1jE&amp;s=BPcY-ZLCZxVf7PksjUTw0gFAMXq8545HZnfCylk03eA&amp;e=\" target=\"_blank\">www.robeahrs.com</a>.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": null,
      "title": null,
      "mail": "shayna.silverstein@northwestern.edu",
      "picture": "http://www.gravatar.com/avatar/23a27dd99c07b79d9a20ee64cc869a5c.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://www.communication.northwestern.edu/faculty/ShaynaSilverstein",
        "title": "faculty profile",
        "attributes": [],
        "original_title": "faculty profile",
        "original_url": "https://www.communication.northwestern.edu/faculty/ShaynaSilverstein"
      },
      "organization": "Northwestern University"
    }
  ],
  "date": "Monday, June 3, 2019",
  "comments": []
}