{
  "id": "1159",
  "title": "Syrian Bodies, Sonic Ruptures",
  "article_path": "/intransition/syrian-bodies-sonic-ruptures",
  "article_order_within": 4,
  "embed": [
    "https://w.soundcloud.com/player/?url=https%3A//api.soundcloud.com/tracks/629040444&color=%23ff5500&auto_play=false&hide_related=false&show_comments=true&show_user=false&show_reposts=false&show_teaser=true&visual=true"
  ],
  "body": "<p>Since the peak of the European refugee crisis in 2015, public debates on borders, bodies, and rights have raised charged questions about whether and how to \"let in\" migrants seeking asylum. From fences constructed along the Austrian-Hungarian border to providing some measure of humanitarian relief for boat crises in the Mediterranean, land and water have become contested sites for expulsion. The question of who belongs  – who may enter, who may be deported, and who may remain ­– in continental Europe is entangled with what Fatima El Tayeb articulates as “the desire to create unambiguous European spaces” (2011: 4). Here, I consider how expulsionary discourses and practices affect the lived experience of migrants, specifically displaced Syrians, approximately five million of whom have fled their country of origin after seven years of war. Their experiences of precarity and displacement epitomize the concept of “livability,” or the ability to sustain a livable life under conditions of precarity that Judith Butler, in <em>Frames of War: When is Life Grievable </em>(2009), argues is endemic to contemporary political life.</p>\n<p>My audiography considers how Syrian migrants “get orientated” (Ahmed 2006) to the spatial and sensory dimensions of precarity by attuning to the auditory dynamics of displacement. As Sara Ahmed argues in <em>Queer Phenomenology,</em> “the world acquires new shapes, depending on which way we turn… Orientations shape not only how we inhabit space but how we apprehend this world of shared inhabitance, as well as ‘who’ or ‘what’ we direct our attention towards” (2006: 1). Auditory experiences are crucial to how we move through space, particularly when navigating unfamiliar worlds. This work aims to make audible the sono-spatial experiences of Syrian migrants as they “orientate” themselves in conditions of displacement. I juxtapose field recordings and musical samples to suggest how people \"inhabit\" and \"apprehend\" spaces of encounter during their journeys, in other words, how they navigate spaces in which they are paradoxically “out-of-place” and hypervisible.</p>\n<p>Crucial to navigating the Syrian experience of precarity is technology, specifically the mobile phone in the age of networked culture. Videos of protests and rallies taken on mobile phones and uploaded to social media platforms served to spur anti- and pro-regime movements; other videos documented violence, destruction, and warfare. Among those who have left the country, a smartphone is considered a staple cost for a life worth living. The United Nations High Commission on Refugees (UNHCR) notes that about one-third of income is spent on connectivity in migrant camps, and 86% of Syrian youth in refugee camps have access to mobile phones. Mobile phones structure daily life, shaping decisions about when and how far to walk to charge one’s device, find free WiFi, and find a SIM card. Whether sending a selfie to friends and family through WhatsApp or Viber, or researching borders and planning logistics for migratory routes, mobile technology “offers a small level of control during a time of great uncertainty” (<a href=\"https://www.wired.com/2015/12/smartphone-syrian-refugee-crisis/\">Wired</a>, 2015). Devices also serve as an access point for resources, such as calls to the coast guard during emergencies, or calls from the UNHCR and other bureaucratic agencies that inform migrants about the status of their cases. Conversely, devices are a site of governance, such as when French authorities stopped providing Wifi in order to discourage migrants from staying in a camp near the French city of Dunkirk. Finally, smartphone apps have become essential for finding solutions for those in transit. Apps such as “Gherbtna” (“exile” or “loneliness” in Arabic), launched in Turkey by Syrian refugee Mojahed Akil, provide mobile-friendly resources for processes of resettlement, such as obtaining residency or opening a bank account. “Trace the Face” from the Red Cross lets people upload photos to locate missing family members, while the German site “Refugees Welcome” helps match refugees with people offering a place to stay. From staying connected to family and friends to accessing resources, mobile phones help Syrian migrants structure and manage the precarious conditions of displacement.</p>\n<p>My methodology for this work centers on the mobile phone through two complementary approaches – as audio recording device and as that which mediates listening practices. I generally worked with source material recorded with a mobile phone, either by myself or others. These materials include lofi recordings by others, presumably taken with a mobile phone, and field recordings taken by myself using either my Iphone 5s or Zoom H5 audio recorder. I located recordings not my own through participatory web platforms, especially YouTube. By deliberately sourcing material from YouTube, I aim to recognize the role that networked culture has played in generating the Syrian conflict. Considering the multiplicity of sources and blurring of authorship that occurred in the process of creating this audiography, it is important to note that this work is intended not as a documentary but rather as a critical interpretation that stems from my ethnographic engagement with Syria since 2004.</p>\n<p>My approach to representing listening practices also involves the integration of musical media. Given how listening to popular music helps displaced Syrians situate themselves while living in precarious spaces, music tends to be more frequently accessed via mobile phones than other playback technology. In the final movement of the work, I represent experiences of listening by playing the popular song by Ndal Karam, “Safarna ala Europa” (Our Journey to Europe), from the perspective of someone listening via mobile phone while walking through a trafficked space. Whereas most of this audiography constructs a listening subject through soundscapes of exterior spaces and events, here, the sounds emitted by the mobile phone itself construct the listening subject.</p>\n<p>The audiography is composed of three continuous movements, each in two parts: Revolution (Syria), Migration (transport hubs and routes), and Resettlement (Chicago). Together, these movements juxtapose field recordings with mobile media to represent protests in Syria and Chicago, public spaces crossed by migrants in their search for livability, and popular Syrian music. At once audio documentary and sound composition, my work makes audible the spatialized and embodied sensibilities of Syrian displacement in a work that critiques the resurgence of anti-immigrant sentiment and politics in the West.</p>\n<p><em>Headphones are highly recommended for optimal listening experience.</em></p>\n<p><strong>References</strong></p>\n<p>Ahmed, Sara. 2006. <em>Queer Phenomenology: Orientations, Objects, Others</em>. Durham: Duke University Press.</p>\n<p>Butler, Judith. 2009. <em>Frames of War: When is Life Grievable?</em> London, UK: Verso.</p>\n<p>Boswall, Karen, and Ruba Al Akash, Ruba. 2017. “Listening, resistance and mobile phone playlists: musical listening practices of Syrian women living as refugees in Northern Jordan.” <em>Social Dynamics</em> 43(2): 167-183.</p>\n<p>El Tayeb, Fatima. 2011. <em>European Others: Queer Identity in Postnational Europe</em>. Minneapolis, MN: University of Minnesota Press.</p>\n<p><strong>Recorded Songs</strong><br />\nAsala Nasri, \"<a href=\"https://www.youtube.com/watch?v=w7SrQFsYrXQ\" target=\"_blank\">If only the chair could speak</a>\"</p>\n<p>----, \"<a href=\"https://www.youtube.com/watch?v=qifoqcePt0E\" target=\"_blank\">Ya Mal esh-Sham</a>\" </p>\n<p>The Abuds, \"<a href=\"https://www.youtube.com/watch?v=X7sE_35kMMs\" target=\"_blank\">Samra Ya Samra</a>\"</p>\n<p>Ndal Karam, \"<a href=\"https://youtu.be/knJESy-paXU\" target=\"_blank\">Safrna Ala Europa</a>\" </p>\n<p><strong>Field Recordings / YouTube uploads</strong></p>\n<p>\"<a href=\"https://www.youtube.com/watch?v=N9cI8CNhMq0\" target=\"_blank\">Al Hamidiya Souq Damascus City</a>\" [unknown device, likely mobile phone]</p>\n<p>Takis Travel, \"<a href=\"https://youtu.be/am8D1feexGQ\" target=\"_blank\">Al Hamidiyah Souq Damascus</a>\" [unknown device, likely mobile phone]</p>\n<p>PencilPusherManila, \"Walk through Souk al-Hamidiya Damascus Syria\" [unknown device, likely mobile phone]</p>\n<p>obedakailani, \"<a href=\"https://youtu.be/DcScno9n6oI\" target=\"_blank\">04.02.12_Protest syrian embassy_Get out asad</a>\" (London)</p>\n<p>Omar Sabbour, \"<a href=\"https://youtu.be/KFkyPnVD_pE\" target=\"_blank\">Abdel Basset Sarout and Homs's beseiged rebels, beautiful song  Homs, Syria</a>\" </p>\n<p>Author, \"Iftar on Mt Qasiyoun\" (Damascus, Syria) [Panasonic camcorder]</p>\n<p>Author, \"Skokie Courthouse and surrounds\" (Skokie, IL) June 2, 2017 [Zoom H5 audio recorder]</p>\n<p>Author, \"O'Hare Terminal Protests\" (Chicago, IL) January 28, 2017 [Iphone 5s]</p>\n<p>Author, \"Immigration Rally for Resistance, Unity and Respect hosted by Illinois Coalition for Immigrant and Refugee Rights (ICIRR)\" (Chicago, IL) January 14, 2017 [Zoom H5 audio recorder]</p>\n<p><strong>Sound Effects</strong></p>\n<p>Picture to Sound, \"<a href=\"https://www.youtube.com/c/picturetosound\" target=\"_blank\">iPhone typing on keyboard</a>\" </p>\n<p><a href=\"https://www.favoritechicagosounds.com/listen/\" target=\"_blank\">Favorite Chicago Sounds</a>, \"This is 'Grand'\", \"O'Hare Terminal\", and \"Cars Over Bridge\"</p>\n<p>Audiocheck.net, \"brown noise\"</p>\n<p>Mike Koenig, \"<a href=\"http://soundbible.com/1936-Crisp-Ocean-Waves.html\" target=\"_blank\">Crisp Ocean Waves</a>\" </p>\n<p>\"<a href=\"http://soundbible.com/309-Wave-Crashing-At-Beach.html\">Wave Crashing at Beach</a>\" </p>\n<p><strong>Bio:</strong></p>\n<p>Shayna Silverstein is an assistant professor in Performance Studies at Northwestern University. Her research examines the politics and aesthetics of sound and movement in the contemporary Middle East, focusing on the Syrian dance music, dabke. Her recent and upcoming publications about sound include a chapter in <em>Remapping Sound Studies </em>(Duke UP) and an essay in <em>Music &amp; Politics. </em>Her current book project, entitled <em>A Fraught Balance: Performance, Politics, and Belonging in Syrian Dance Music,</em> analyzes body, performance, and culture in prewar and wartime Syria.</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Silverstein_Thumb.JPG",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.2, 2019",
      "path": "/intransition/intransition-audiographic-6-2019",
      "editors": [
        {
          "name": "Neil Verma",
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": "Jacob Smith",
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Intro_Thumb_0.jpg",
      "body": "<p><em>[in]Transition is pleased to present this special issue on audiographic criticism, guest edited by Neil Verma and Jacob Smith. This issue represents a distinct innovation for the journal, removing the moving images that have been at the core of videographic criticism. Jason Mittell shepherded the issue for the journal, and offers thanks to Neil, Jacob, and their contributors &amp; reviewers for their excellent work. </em></p>\n<p><em><a href=\"#bottom\">Scroll down</a> past the introduction to directly access the audiographic essays.</em></p>\n<p><strong>Critical Audiography: Lessons of a “Stereophonic” Approach</strong>   </p>\n<p>About twelve miles West of Charing Cross station, in the London borough of Hillingdon, lies the town of Hayes. If you were visiting there in the winter of 2018, you would have found a large construction site just steps from the light rail station, part of a £250 million redevelopment with high rises and midrise towers that will include 642 homes, a cinema and a performance venue. It’s called the Old Vinyl Factory, for good reason. In the 20<sup>th</sup> century the recording giant EMI had a factory here, where they pressed and packaged famous records by the Beatles and Pink Floyd. Today, developers are milking this heritage for all it’s worth. On the wall of a lounge on the first floor of one set of flats blazes an orange neon sign reading “Record Store,” although no dusty albums are for sale. Between buildings sit concrete benches shaped like record players, with stylized steel tonearms as elbow rests. A stretched-fabric mural covers a car park with images of screaming teenage Beatles fans, while iconic Brit rock lines are painted across low walls (“Put on your red shoes and dance the blues” “There’s nothing you can do that can’t be done”). And there in the center of it all is a two-story sculpture harkening back to an even earlier era, one that any sound studies scholar or music buff would know instantly: Nipper, the charming terrier from Francis Barraud’s 1899 <em>His Master’s Voice</em> logo used by Victor Records and the Gramophone Company Ltd in the U.K., an early global icon of music on disc.</p>\n<p>It is striking that, like many modern homages to the famous image, the sculpture bungles the whole idea. Because there is no Victrola horn into which Nipper’s quizzical gaze and billowing ears are directed – no source of the “master’s voice” in <em>His Master’s Voice</em> – the miracle promised by recording technology is lost. This is supposed to be a dog communing with its lost owner whose voice has been preserved on a cylinder or disc, a terrier testifying to the fidelity of mechanized sound by performing fidelity to his master. But the device emblematizing that preservation is nowhere to be seen (at least, nothing had been put in place as of 2018). In trying to honor the legacy of 20<sup>th</sup> century musical recording technology (or to squeeze out any nostalgia left for it), the sculpture only depicts its absence. At the Old Vinyl Factory lofts, faithful old Nipper is listening to something that isn’t there.  </p>\n<p>Thinking about sonic absences – specifically about listening for forms that should be there but aren’t  – captures something we experienced as we developed this special double issue of <em>[in]Transition </em>focusing on academic thought that takes the form of digital sound. In 2017 the editors of this publication generously offered us the incredible opportunity to use this unique platform to bring focus to emerging digital practices that are a sonic corollary of videography, and that we are calling “audiography”: a form that leverages digital technology to use the very materials of audio media in order to present research <em>about</em> audio media. The desire to explore the audiographic as an expressive mode seemed inevitable, in part thanks to the rise of podcasts in academic settings, both in and out of the classroom, where many professors and creators are no longer satisfied with using digital recording for mere lecture capture, and instead wish to incorporate its emerging social forms and technological affordances into the shape of their argumentation. Indeed, audiography has already taken hold, with podcasts like SCMS’s <a href=\"http://www.aca-media.org/\" target=\"_blank\"><em>Aca-Media</em></a>, Stanford’s <a href=\"https://podcasts.apple.com/us/podcast/state-of-the-human/id518898586\" target=\"_blank\"><em>State of the Human</em></a>, Mack Hagood’s <a href=\"http://phantompod.org/about-us-2/\" target=\"_blank\"><em>Phantom Power</em></a> and Lance Dann and Martin Spinelli’s <a href=\"https://www.listennotes.com/podcasts/for-your-ears-only-martin-spinelli-and-A2ilweVf0yj/\" target=\"_blank\"><em>For Your Ears Only</em></a>, as well as shows from the nonacademic world that explore a range of sound phenomena, such as <a href=\"https://www.20k.org/\" target=\"_blank\"><em>Twenty Thousand Hertz</em></a>, <a href=\"https://www.radiodramarevival.com/\" target=\"_blank\"><em>Radio Drama Revival</em></a>, <a href=\"http://www.youmustrememberthispodcast.com/\" target=\"_blank\"><em>You Must Remember This</em></a> and <a href=\"https://soundcloud.com/masterclass_podcast\" target=\"_blank\"><em>Masterclass</em></a>. If podcasts such as those represent “audio” art moving into the space of “graphic” textuality, online textual forms are increasingly importing linked or even embedded audio to help make arguments. Examples include <a href=\"https://www.researchcatalogue.net/view/558606/558607\" target=\"_blank\"><em>The Journal of Sonic Studies</em></a>, <a href=\"https://ro.uow.edu.au/rdr/\" target=\"_blank\"><em>RadioDoc Review</em></a>, and especially <a href=\"https://soundstudiesblog.com/\" target=\"_blank\"><em>Sounding Out!</em></a><em>,</em> which for a decade has been a pioneer of “doing” sound studies through the integration of sonic elements that help explore the relationship between sound and social difference.  </p>\n<p>There are antecedents to this kind of work. One need only look to the practices of acoustic ecologists, field recordists, sound artists and deep listening practitioners (we are thinking here of Annea Lockwood, Hildegard Westerkamp, Mendi + Keith Obadike or Pauline Oliveros), and radio feature-making and sound documentary (the work of Alan Hall, Joe Richman and Cathy FitzGerald, for instance) to see clear elements of a sharp critical sensibility embedded in formal practices oriented to audiences beyond the walls of the academy. A quirky antecedent from the domain of media studies can be found in Marshall McLuhan’s Columbia LP “The Medium is the Massage” (1968), which attempts to use sound effects, music, and multiple speakers to convey the texture of contemporary media culture. A more contemporary effort that resonates with many works in this issue is the <a href=\"https://citiesandmemory.com/\" target=\"_blank\"><u>Cities and Memory</u></a> project, which since 2014 has mapped thousands of sounds from 80 countries around the world along with “reimaginings” of each recording, pieces that often land somewhere between art and theory. In our own program in Sound Arts and Industries at Northwestern we encourage students to communicate sound studies and sound science using sound media, and our regional organization the Great Lakes Association for Sound Studies (GLASS) includes critical soundwalks and experimental recording as part of its ambit. Jacob Smith’s recent project <em>ESC: Sonic Adventure in the Anthropocene</em> (University of Michigan Press, <a href=\"https://doi.org/10.3998/mpub.10120795\" target=\"_blank\">https://doi.org/10.3998/mpub.10120795</a>), uses audio as the medium for an eco-critical analysis of the CBS Radio adventure series <em>Escape</em> (1947–54), and demonstrates that a place exists for audiographic criticism in the domain of academic publication.</p>\n<p>Yet even in all these current examples and antecedents, there seemed no universal model of what audiographic work might sound like, no recipe or set of parameters about what to record, how to record it, how to mix it and present it, how to legitimize it and cite it, how to integrate sound tracks with text, the degree of scholarly apparatus to import – to name just a few thorny methodological, theoretical and technical problems the audiographer faces and that set her apart from other kinds of academic creators. Our thought was that an open call process might yield such a model, and that this platform could play a crucial role in enshrining it. After all, as its mission statement explains, <em>[in]Transition </em>is a platform not only to present work, but to give it disciplinary validation to “create a context for understanding” a form. Like Nipper in Barraud’s painting, we had the opportunity to listen to, and potentially legitimize an innovation, to “recognize” it on behalf of the disciplines of sound and media studies.</p>\n<p>In the end, however, it turned out we were more like the Nipper at the Old Vinyl Factory site than the Nipper on the classic logo, in that our attention focused less on a unified object, and more on a suggestive absence. Despite our intention to locate a singular blueprint for audiographic work, we found that no single submission we received felt like its shape and method could be exportable to the circumstances of one of the others, and that there was therefore no concrete formula before us. This was a blessing in disguise. In this issue, you will find a stunning variety of contexts, materials and engagements, testifying to the breadth and ambition of sound studies today. Our audiographers used sound as an entry way to fresh explorations of feminist <em>avant garde</em> artwork, themes of refugee experience and of nomadism, textures of vernacular experience ranging from teenage videos to spaces of elegiac memory, remediations from cinema to podcasting, issues of preservation, and sonic activism in the wake of recent travel bans. In contexts from Ohio to Vienna, from Syria to Bangalore, our authors cover topics including migrant experiences of “orientation,” ciné-mix cultural habits as an expression of a viewing itinerary, haptic aesthetics in women’s vocal performance, podcast archiving, and communion with postmemorial ghosts.</p>\n<p>While there may not have been a dominant defining mode to the contributions in this special issue, we heard some important themes emerging as it took shape. As Jonathan Sterne has observed, the capacious curiosity of sound students is often met by an equally energized self-awareness of their own positional partiality (Sterne 2012, 4). In this case, while our group of audiographers have wide-ranging interests and disciplinary affiliations, they share an awareness that their academic work is “positioned” by attending media forms. As our responses point out in the articles that follow, each author seems to have selected one or two sonorous forms as an “other” that their argumentative and expressive intervention emulates, draws upon or stands in tension with. Thus audiographies in this issue reflect and inflect sonic forms we already recognize, including academic talks, DVD commentaries, radio documentaries, audiobooks, radio interviews, sound installations, fandubs and more. If we are looking for a single, common form of the audiography itself, we may be out of luck on this outing. Other than taking the form of an audio track supported by a textual statement, these pieces have little in common thematically. But they do share a gesture: each one reaches from an established expressive audio form toward a mode of scholarly critical engagement, or reaches from an established mode of scholarly engagement toward an established expressive audio form. In this way, audiographers trace a line across a gulf, but they do so in a way that need not blaze a permanent path. In negotiating the space between scholarly practice and the audio arts, audiographers create overlaps that are curiously unexpected, impermanent, and ad hoc. For this reason, we view the submissions in this issue as lessons in how, within the context of a particular political or intellectual project, a creator can negotiate between what it takes to make sound work and what it takes to make sound think. </p>\n<p>Audiography as we understand it means using recording and mixing as <em>intellectual</em> tools, as essential components in the act of making an academic argument with the audio form in mind; as opposed to using sound as an afterthought. Audiography negotiates making sound work and making sound think, and so links an evolving scholarly discourse with an evolving genre of audio. To capture this interwoven “two-channel\" aspect of audiography we might consider another part of the history of the EMI factory in West London. A generation before The Beatles and a generation after the Nipper painting, the Hayes site was not just a working factory but also a laboratory, one of the key sites (along with Bell Labs) in which concepts and models for stereophonic sound were developed. Legendary engineer Alan Blumlein worked on this site when EMI was formed in 1931, the same year he filed his famous patent 394, 325, which defined some 70 separate processes, materials, and methods for how to record and transduce two-channel stereo recordings. In fact, the train you take to get to the Old Vinyl Factory lofts runs along the same line on which Blumlein and his team recorded one of the <a href=\"https://www.emiarchivetrust.org/trains-at-hayes-the-worlds-first-stereo-film-made-in-1935-clip/\" target=\"_blank\">earliest stereophonic films</a>.  Of course, experiments in binaural and stereophonic sound had been around for more than a century by then, deriving their logic from what Théberge, Divine and Everett call the historical rise of the spatialized acoustic subject (See Théberge, Divine and Everett 2015). In the 1930s, stereo was still ahead of its time as a commercial matter – most of Blumlein’s techniques were unused until after the patent expired in 1952 and stereo returned as a music technique in the late 1950s (Anderson 2006; Schmidt Horning 2015). Among Blumlein’s key insights in this lineage was to work out the mathematics that converts the <em>phase difference</em> of a sound that hits two recording sources at the same time into an <em>amplitude difference</em>, which gives many listeners the illusion of dimensionality (Burns 2000). This was one of several techniques EMI labs devised that allowed for creating a stereo spread that could be produced using only two loudspeakers, without resulting in the “hole in the middle” that had bedeviled previous systems.</p>\n<p>Much has been written about the way two-channel stereo rationalizes a certain relation to the world through the construction of “sweet spots” for listening along with new aesthetics for “realism” and gendered hierarchies of experience in it (see Grajeda 2015; Keightley 1996). The recording process that creates that effect remains grounded in concepts developed at Hayes and places like it in the mid 20<sup>th</sup> century, but today it can be achieved through a range of configurations: using two omnidirectional mics spaced from one another; two cardioid microphones placed at 90-degree angles one atop the another; dummy head configurations, that create a dead zone where the flesh and skull of a listener might be, producing “3-D” audio; and more recent ambisonic technologies designed to push beyond stereophonic applications and into VR (see Virostek 2013, 189-96). However they are configured, though, the idea of stereophonic representation is rooted in the material fact of two slightly different perceptions occurring at once, captured at a common rate, across a small but perceptually significant gulf of space or time. The stereo recordist’s art is to find a way to stitch those two nearly identical experiences together into a form that resolves them, an artificial and temporary unity of perception.</p>\n<p>This, we wish to submit, is an apt metaphor for the dilemma of the audiographer, and one that each creator in this issue resolves in their own way. On the one side, there is scholarship, and all the propositional and non-propositional ways that academics go about producing, processing, disrupting, circulating and storing knowledge. On the other side are a myriad of expressive sound forms – from audiobooks to seances, podcasts to field recordings – that give the audiographer a form to work in, and a potential listening public to reach. Audiography, for us, is what happens when these two resonating entities overlap and create a temporary illusion of a center derived from the margins. We said above that this special issue doesn’t have a hard and fast <em>model</em> for potential audiographers, but it does have a series of <em>lessons</em> in the way each creator uses her unique position between a discourse and an expressive form to create her own sweet spot based on material and method. In aggregate, these works also have a philosophy, one we might liken to post-Blumlein stereophonic practices: it is <em>by virtue of</em> an absent center to the genre – and not in spite of it – that critical audiographic logics may emerge.</p>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Anderson, Tim. 2006. <em>Making Easy Listening: Material Culture and Postwar American Recording</em>. Minneapolis: University of Minnesota Press</p>\n<p>Burns, Russell. 2000. <em>The Life and Times of A. D. Blumlein</em>. London: Institute of Engineering Technology.</p>\n<p>Grajeda, Tony. 2015. “The ‘Sweet Spot.’ The Technology of Stereo and the Field of Auditorship.” In: Théberge, P; Devine, K; Everett, T. (Ed.) <em>Living Stereo. Histories and Cultures of Multichannel Sound. New York and London: Bloomsbury</em>, pp.37-63.</p>\n<p>Keightley, Kier. 1996. 'Turn It down!' She Shrieked: Gender, Domestic Space, and High Fidelity, 1948-59.” <em>Popular Music,15</em>(2), 149-177.</p>\n<p>Smith, Jacob. 2019. <em>ESC: Sonic Adventure in the Anthropocene,</em> Ann Arbor: University of Michigan Press.</p>\n<p>Schmidt Horning, Susan. 2013. <em>Chasing Sound: Technology, Culture, and the Art of Studio Recording from Edison to the LP</em>. Baltimore: Johns Hopkins University Press.</p>\n<p>Sterne, Jonathan. 2012. \"Sonic Imaginations.\" <em>The Sound Studies Reader</em>. New York: Routledge, pp 1-17.</p>\n<p>Théberge, Paul; Kyle Devine, and Tom Everett. (2015). “Introduction: Living Stereo.” In: Théberge, P; Devine, K; Everett, T. (Ed.), <em>Living Stereo: Histories And Cultures Of Multichannel Sound</em> (Pp 1-34). New York: Continuum.</p>\n<p>Virostek, Paul. 2013. <em>Field Recording from Research to Wrap: An Introduction to Gathering Sound Effects</em>. Toronto: Airborn Publications.</p>\n<p><strong>Editor Bios:</strong></p>\n<p>Neil Verma is assistant professor in Radio/Television/Film at Northwestern University. He is author of <em>Theater of the Mind: Imagination, Aesthetics, and American Radio Drama</em> (Chicago, 2012). He is co-editor of <em>Anatomy of Sound: Norman Corwin and Media Authorship</em> (California, 2016), and the forthcoming <em>Indian Sound Cultures, Indian Sound Citizenship</em> (Michigan). Verma is the co-recipient of a Digital Humanities Advancement grant from the NEH to develop tools for vocal analysis. He founded the Great Lakes Association for Sound Studies (GLASS), and serves the Conference Chair of the Radio Preservation Task Force at the Library of Congress.</p>\n<p>Jacob Smith is Professor in the Department of Radio-Television-Film and Director of the MA in Sound Arts and Industries at Northwestern University. He has written several books, including <em>Vocal Tracks: Performance and Sound Media</em> (2008), <em>Spoken Word: Postwar American Phonograph Cultures</em> (2011), and <em>Eco-Sonic Media</em> (2015), and his latest project, <a href=\"https://doi.org/10.3998/mpub.10120795\" target=\"_blank\"><em>ESC: Sonic Adventure in the Anthropocene</em></a>, is an experimental audiobook published by University of Michigan Press<a name=\"bottom\" id=\"bottom\">.</a></p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Neil Verma and Jacob Smith",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p>Silverstein describes her work as both audio documentary and sound composition, and in many ways it recalls aspects of the “feature,” a form pioneered in the mid 20<sup>th</sup> century and which has always had a deep relationship with the poetic (see Street, 2014). What makes this piece especially intriguing from a theoretical point of view is the way Silverstein uses these audio formats to engage with the question of what it means to be oriented, disoriented and reoriented – interestingly, it is a piece about orient<em>ation</em> in the shadow of ongoing orient<em>alism</em> in the media – in an extended meditation on Sara Ahmed’s theories of trajectories of movement, and states of shared inhabitance. This is instructive to the field of sound studies, a whole wing of which has for some time focused on how sound enables us to orient through echolocation. That wing of the field is often far too essentialist in its claims and lacks the focus on cultural context to help it highlight the politics of sound that is always there. Not so with Silverstein’s piece, which powerfully uses spatialized sound politics to unveil how refugees “get orientated” into states of precarity during the current crisis. Like the deeply troubling <a href=\"https://www.propublica.org/article/children-separated-from-parents-border-patrol-cbp-trump-immigration-policy\">recording</a> that emerged of migrant Children crying in detention facilities during the Trump administration’s “Zero Tolerance” policy that relied on family separation, <em>Syrian Bodies, Sonic Ruptures</em> shows how sound can be used to focus problems of “borders, bodies and right” through the proximal politics of affective encounter.</p>\n<p>Note that Silverstein also “orients” us as listeners in her recommendation to listen to the piece with headphones, a cue that her work – perhaps more than any other contributor in this special issue – makes us think that the mode in which we <em>listen</em> to works of audiography is just as crucial as the mode in which they are recorded or mixed. In her statement she also vividly describes the importance of mobile phones as both recording and listening devices in the migrant experience, and so enters into dialogue with sound studies work that considers mobile technologies of sound (see Behrendt, 2014; Bijsterveld et al 2014; Bull 2015; Hagood 2019), and their intersection with the political. One of her goals is to “represent experiences of listening” and make audible the “spatialized and embodied sensibilities of Syrian displacement,” which might make the listener wonder, should I listen with headphones, or with the tiny speakers of a mobile phone? Silverstein helps us to hear the stakes of those kinds of choices and to consider the role of reception in the final movement of her piece, when we are invited to compare listening to popular music that has been filtered to suggest a mobile phone speaker, with our own – presumably headphoned – listening to the full-spectrum field recording of a cityscape.</p>\n<p><strong>Works Cited</strong></p>\n<p>Behrendt, Frauke. 2012. The Sound of Locative Media. <em>Convergence</em>, <em>18</em>(3), pp.283-295.</p>\n<p>Bijsterveld, Karin, Cleophas, E., Krebs, S. and Mom, G.,2014. <em>Sound and Safe: A History of Listening Behind the Wheel</em>. New York: Oxford University Press.</p>\n<p>Bull, Michael. 2015. <em>Sound moves: iPod culture and urban experience</em>. New York: Routledge.</p>\n<p>Hagood Mack. 2019. <em>Hush: Media and Sonic Self-control</em>. Durham: Duke University Press.</p>\n<p>Street, Seán. 2014. <em>The Poetry of Radio: The Colour of Sound</em>. New York: Routledge.</p>\n"
    },
    {
      "title": "Review by Robert Beahrs",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "neil.verma@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/6d039bf82e5ffc3a3f961c716d26961b.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": null,
          "mail": "robeahrs@protonmail.com",
          "picture": "http://www.gravatar.com/avatar/d10e188604d7745a1d27c8ca411b75fe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        }
      ],
      "body": "<p>In her audiography <em>Syrian Bodies, Sonic Ruptures</em>, Shayna Silverstein provocatively captures the sonic textures of migration and the political reactions brought about through the Syrian refugee crisis, which began in 2011 and peaked in 2015. By focusing on three intersecting planes of movement—revolution in Syria, migration through transportation hubs, and resettlement in Chicago—this piece of sound art and accompanying scholarly statement do much to “reorient our sensory relationship” towards globally displaced peoples by humanizing their “sono-spatial experiences” and working to shift attitudes in the United States and Europe towards greater acceptance of refugees. This work provides an innovative scholarly and artistic contribution to sound studies, ethnomusicology, and migration studies by addressing a critical dilemma facing the management of borders and immigration policies in the Middle East, Europe, and North America today.</p>\n<p>In this reviewer’s opinion, Silverstein does an excellent job conveying how spaces are traversed and inhabited by refugees through sonic signification. While listening to the piece, I was moved—metaphorically, emotionally—through a number of distinct sonic spaces. Conveyed through heartbeats, footsteps, and vehicles, the sounds of movement are juxtaposed with soundscapes of crowds chanting pro- or anti-immigrant sentiments (primarily in Arabic and English), the soundmarks of airport and transportation hubs, and various musical excerpts linked with Syria and the Middle East. Silverstein effectively draws on aesthetic devices such as placement of sounds in the binaural space (i.e., left and right channels), abrupt juxtapositions of different sounds, and fragments of speech and crowd sounds recorded on mobile devices in order to represent her research with refugees from the point of view of an attentive ethnographer and sound artist. These techniques work to engage the themes of precarity, displacement, and sensory reorientation that Silverstein emphasizes in her statement.</p>\n<p>Silverstein’s “sonic ruptures” evoke discursive disruption in the political realm, which I understand to be the central aim of this multimedia work. The work crystallizes around one heart-rending speech in accented English, presumably delivered by a Syrian refugee to a crowd of pro-immigration protesters in Chicago that Silverstein sets alongside a darbuka drum and plucked lute playing in the background. The female speaker’s voice makes an emphatic claim for the refugee as a status that is not chosen, but one that certain individuals are forced into through war and violence. The speaker asks: “And who is a refugee? A refugee is someone who lost everything, who needs to rebuild their life and start a new life from zero—or maybe below zero.” The speaker voices a message from Syrian refugees to people in the United States : “When we come to America, we are not trying to be a burden on anyone. We want just to live in peace with our dignity.” The crowd begins to applaud. From my perspective, this speech is the core from which Silverstein’s sound art piece delivers its most powerful critique of “expulsionary discourses and practices.” Certainly, I find myself as a listener transported to sympathize with the author’s position and the plight of the people with whom she works.</p>\n<p>In addition to the heartbeats and footsteps, Silverstein captures the individual and collective <em>voices</em> and the ways that refugees’ bodies have become imbricated in politics. Through an extrapolation from the voices we hear, the listener imagines and even feels these bodies—displaced, precarious, and “getting orientated” (Ahmed 2006) to different cultures, languages, and experiences. Our understanding of Silverstein’s “blurring of authorship” in employing mobile sound media made by herself and others is enhanced by the statement accompanying the piece. This audio work is most powerful when understood alongside the regular images and stories of Syrian refugees that appear almost daily in the news, and offers an important perspective on the sensory experiences of refugee displacement as a tool for shifting public sentiment and discourse. The discrete sound spaces conjure a number of images in this listener’s mind that resonate affectively, distilling powerful moments of sonic signification. In short, this work presents an innovative contribution to academic and artistic conversations about a poorly understood phenomenon impacting our world today.</p>\n<p><strong>Works Cited</strong></p>\n<p>Ahmed, Sara. 2006. <em>Queer Phenomenology: Orientations, Objects, Others</em>. Durham: Duke University Press.</p>\n<p><strong>Reviewer Bio:</strong></p>\n<p>Robert O. Beahrs is an ethnomusicologist, sound artist, and filmmaker from Minnesota currently living in Istanbul. His research examines cultural geography, musical storytelling, and techniques of voicing song in Siberia and Inner Asia. He received his Ph.D. from U.C. Berkeley and works as a lecturer in ethnomusicology at the Center for Advanced Studies in Music (MIAM), Istanbul Technical University. For more details, please visit: <a href=\"https://urldefense.proofpoint.com/v2/url?u=http-3A__www.robeahrs.com&amp;d=DwMGaQ&amp;c=yHlS04HhBraes5BQ9ueu5zKhE7rtNXt_d012z2PA6ws&amp;r=BfsUbGSZuQdGCqA2XqCsmO_5YmvCMJS7B0d88bGvzhk&amp;m=ZrDWrolQtOET-1NBkDLKtturF3z7RzSi7TwW8W_g1jE&amp;s=BPcY-ZLCZxVf7PksjUTw0gFAMXq8545HZnfCylk03eA&amp;e=\" target=\"_blank\">www.robeahrs.com</a>.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "18417",
      "uuid": "d490a529-f335-4aa8-9d71-e9f8653e9ba8",
      "name": null,
      "title": null,
      "mail": "shayna.silverstein@northwestern.edu",
      "picture": "http://www.gravatar.com/avatar/23a27dd99c07b79d9a20ee64cc869a5c.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://www.communication.northwestern.edu/faculty/ShaynaSilverstein",
        "title": "faculty profile",
        "attributes": [],
        "original_title": "faculty profile",
        "original_url": "https://www.communication.northwestern.edu/faculty/ShaynaSilverstein"
      },
      "organization": "Northwestern University",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, June 3, 2019",
  "comments": []
}