{
  "id": "1980",
  "title": "TERROR NULLIUS Unmixed",
  "embed": [
    "https://player.vimeo.com/video/394066249"
  ],
  "body": "<p>Archival remix filmmaking offers great potential as a mode of historical discourse. As history scholar Hayden White argued in 1988, audio-visual media is one of the most valuable forms of “historical evidence” of the modern “epoch” (1193). White also suggested that audio-visual media’s increased presence in public life makes it historically useful not only as raw data but as a “principal medium of discursive representation” (1194). Archival remixing filmmaking takes advantage of audio-visual media’s indexical relationship to reality (Baron 3) and rich, affective capacities (Rosenstone 1179), and uses the filmic language of editing to organise evidence into an argument.  </p>\n<p dir=\"ltr\">The 2018 archival remix film <em>Terror Nullius</em> is close to realising White’s ambition for audio-visual historiography. The brainchild of experimental artist collective Soda_Jerk, <em>Terror Nullius</em> is a 54-minute remix of 174 film, television, broadcast news and music video samples. The samples span from 1969 to 2017 and (bar a few outliers) are all closely connected to Australia. Soda_Jerk remix Australian media from different genres and time periods to address key Australian discourses such as refugee detention, Aboriginal land rights, white populism and toxic masculinity, producing historical discourses more akin to Walter Benjamin’s “historical constellations” than traditional linear cause-and-effect narratives (265). For audiences familiar with the texts Soda_Jerk sample, <em>Terror Nullius</em> provides a powerful commentary on historical events and how they have been mythologised by media into cultural identity (Buckmaster; Heller-Nicholas; Cox). </p>\n<p dir=\"ltr\">However, archival remix filmmaking’s reliance on audiences’ prior knowledge of samples can limit its potential (Navas 27; Baron 7). For audiences unfamiliar with the texts <em>Terror Nullius</em> samples and contexts it references, many of the film’s arguments are inaccessible. The nuance of its intellectual montage (Eisenstein 61) and witty détournement (Debord 110) are lost and some of the cuts and compositing are undetectable without prior knowledge of source material. <em>Terror Nullius</em> has still been successful in the international festival circuit, but most non-Australian reviews focus on the film’s technical feats or generalised interpretations of the film’s politics, rather than its specific interventions into Australian political and cultural history (Nicholson; Dobson; MacInnes; Brady). Like many archival remix films, <em>Terror Nullius</em> as it stands is limited in its capacity to function as the audio-visual historical discourse White advocated. History books, after all, do not expect their reader to already know the evidence and contexts they discuss and use citations and footnotes to direct readers to their sources.  </p>\n<p dir=\"ltr\">Unmixing is an antidote to the exclusive scope of the remix. Unmixing identifies the origin of a remix’s samples and provides contextual information that clarifies the remix’s argument. While written analysis of remix films can, in theory, offer such information, videographic unmixing maintains the form, language and visceral nature of the original remix. This unmix utilises split screen, captions, key frames and sound effects to analyse <em>Terror Nullius</em> through the language of its medium. Drawing on Kevin B. Lee’s mode of “desktop documentary,” <em>Terror Nullius: Unmixed</em> employs digital aesthetics to emulate the “logic of the click and hyper textual trace” associated with archival sampling (Boon 143).</p>\n<p dir=\"ltr\"><em>Terror Nullius: Unmixed</em> focuses on a key three-minute scene in <em>Terror Nullius</em> that samples a dozen archival clips dating from 1981 to 2016. When a new sample appears, an excerpt of the original text is shown and, when relevant, additional news media that shows how the text links to specific events in Australian history. By explicating the links between texts such as <em>Mad Max 2 </em>(1981), <em>Turkey Shoot </em>(1982) and <em>Lucky Miles</em> (2007) and the 1979 oil crisis, the emergence of migrant detention policy in the 1990s, Woomera detention centre, the Tampa crisis, 9/11, John Howard’s 2001 election campaign, the 2005 Cronulla Riots, and the rise of Pauline Hanson, <em>Terror Nullius: Unmixed</em> provides the contextual information necessary to understand Soda_Jerk’s historical argument that Australia has a long-standing xenophobia toward non-white migrants. </p>\n<p dir=\"ltr\"><em>Terror Nullius</em> would lose much of its punch and humour if it paused to cite every source and context it references and potentially become too prosaic and prescriptive to convey a moving historical argument to audiences already familiar with its samples. This is not an argument to replace remixing with unmixing, but to encourage the unmix as an analytical tool and supplement for viewers who missed the nuances of the original remix. <em>Terror Nullius: Unmixed</em> models how, together, remix and unmix can realise White’s vision of audio-visual historical discourse in a way that is accessible for newcomers. </p>\n<p dir=\"ltr\"><strong>Works cited</strong></p>\n<p> Baron, Jaimie. <em>The Archive Effect: Found Footage and the Audiovisual Experience of History</em>. Routledge, 2013.</p>\n<p dir=\"ltr\">Benjamin, Walter.<em> Illuminations</em>. 1955. Edited by Hannah Arendt and translated by Harry Zohn. Jonathan Cape, 1970.</p>\n<p dir=\"ltr\">Boon, Marcus. <em>In Praise of Copying</em>. Harvard University Press, 2010.</p>\n<p dir=\"ltr\">Brady, Tara. “<em>Terror Nullius</em>: White Australian mythology pummelled on screen.” <em>The Irish Times</em>, 2019. <a href=\"https://www.irishtimes.com/culture/film/terror-nullius-white-australian-mythology-pummelled-on-screen-1.3821846\">https://www.irishtimes.com/culture/film/terror-nullius-white-australian-mythology-pummelled-on-screen-1.3821846</a>. Accessed 26 Feb. 2020.</p>\n<p dir=\"ltr\">Buckmaster, Luke. “Terror Nullius review – dazzling, kinetic, mishmashed beast of an Australian film.” <em>The Guardian</em>, 2018.  <a href=\"https://www.theguardian.com/film/2018/mar/20/terror-nullius-review-dazzling-kinetic-mishmashed-beast-of-an-australian-film\">https://www.theguardian.com/film/2018/mar/20/terror-nullius-review-dazzling-kinetic-mishmashed-beast-of-an-australian-film</a>. Accessed 26 Feb. 2020.</p>\n<p dir=\"ltr\">Cox, David. \"Skippy and the Kuleshov Effect: Soda_Jerk's <em>Terror Nullius</em>.” <em>Pure Shit Australian Cinema</em>, 2018. <a href=\"https://www.pureshitauscinema.com/critiques/terror_nullius.html\">https://www.pureshitauscinema.com/critiques/terror_nullius.html</a>. Accessed 26 Feb. 2020.</p>\n<p dir=\"ltr\">Debord, Guy. <em>The Society of the Spectacle</em>. 1967. Translated by Kenn Knabb. Bureau of Public Secrets, 2014.</p>\n<p dir=\"ltr\">Dobson, Chris. “GSFF: <em>Terror Nullius</em>.” <em>Take One</em>, 2019. <a href=\"http://takeonecinema.net/2019/gsff-terror-nullius/\">http://takeonecinema.net/2019/gsff-terror-nullius/</a>. Accessed 26 Feb. 2020.</p>\n<p dir=\"ltr\">Heller-Nicholas, Alexandra. “Soda_Jerk: <em>Terror Nullius</em>”. <em>Artlink</em>, 2018. <a href=\"https://www.artlink.com.au/articles/4667/soda5Fjerk-terror-nullius/\">https://www.artlink.com.au/articles/4667/soda5Fjerk-terror-nullius/</a>. Accessed 26 Feb. 2020.</p>\n<p dir=\"ltr\">Lee, Kevin B. <em>Transformers: The Premake</em>. 2014. <a href=\"https://vimeo.com/94101046\">https://vimeo.com/94101046</a>. Accessed 11 Nov. 2019.</p>\n<p dir=\"ltr\">MacInnes, Allan. “Rupture 2019 review: Terror Nullius.” <em>The Georgia Strait</em>, 2019. <a href=\"https://www.straight.com/movies/1250196/rupture-2019-review-terror-nullius\">https://www.straight.com/movies/1250196/rupture-2019-review-terror-nullius</a>. Accessed 26 Feb. 2020.</p>\n<p dir=\"ltr\">Navas, Eduardo. <em>Remix Theory: The Aesthetics of Sampling</em>. Ambra Verlag, 2012.</p>\n<p dir=\"ltr\">Nicholson, Ben. “Berwick Film &amp; Media Arts Festival 2018.” <em>Notebook</em>, 2018. <a href=\"https://mubi.com/notebook/posts/berwick-film-media-arts-festival-2018\">https://mubi.com/notebook/posts/berwick-film-media-arts-festival-2018</a>. Accessed 26 Feb. 2020.</p>\n<p dir=\"ltr\">Rosenstone, Robert. “History in Images/History in Words: Reflections on the Possibility of Really Putting History onto Film”. <em>The American Historical Review</em>, vol. 93,  no. 5, 1988 pp. 1173-1185.</p>\n<p dir=\"ltr\">White, Hayden. “Historiography and Historiophoty.” <em>The American Historical Review</em>, vol. 93, no. 5, 1988, pp. 1193–99.<br />  </p>\n<p><strong>Biography</strong><br /> Caitlin Lynch has recently graduated with a Masters in film studies from Victoria University of Wellington in New Zealand. Her research targets the intersections of history, national identity and cinema. She has published in <em>Puratoke Journal</em> (1, 2017) and <em>Landfall Online</em> (2019). </p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202021-01-13%20at%2017.34.59.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 7.3, 2020",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": null,
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        },
        {
          "name": "Kevin L. Ferguson",
          "title": "Associate Professor",
          "mail": "kevinlferguson9@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f262e0af99242ff503313bb9c808df26.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/"
          },
          "organization": "Queens College / CUNY"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "TERROR NULLIUS Unmixed",
      "reviewers": [
        {
          "name": "Adrian Martin",
          "title": "Professor of Film Studies",
          "mail": "adrian.martin@monash.edu",
          "picture": "http://www.gravatar.com/avatar/72b6b0e8346dbf7f338d3569679876b2.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "www.lolajournal.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "www.lolajournal.com"
          },
          "organization": "Monash and Goethe Universities"
        }
      ],
      "body": "<p dir=\"ltr\">I loved this “unmix” of <em>Terror Nullius</em>! Although I have long been a devoted fan of the artistic duo named Soda_Jerk, I was taught specific things by this audiovisual treatment of their most recent (2018), and now probably internationally best-known, work. Caitlin Lynch has done us all an invaluable service by selecting a prime fragment of <em>Terror Nullius</em> and deftly showing us, in an engaging audiovisual <em>dispositif</em>, its range of citations. This is especially useful given that, as often in Soda_Jerk’s art, it is not whole, instantly recognisable clips or even entire, full-framed images that are filched and collaged: rather, it is a composite arrangement involving a human figure from here, a vehicle from there, an inscription on a sign from somewhere else … So, it was a salutary shock to discover the identity of certain fragments from TV, or from Granaz Moussavi’s independent film <em>My Tehran For Sale</em> (2009).</p>\n<p dir=\"ltr\">This audiovisual essay is whole and complete as it is, very well assembled, and does not need to be revised in any way before publication. My following observations are reflections prompted by the piece, not criticisms of it. </p>\n<p dir=\"ltr\">I note the genuflection that <em>Terror Nullius: Unmixed</em> makes to the supposed “genre” of desktop documentary; that loose form is mimicked in various details (such as the typing sound, or the spray of “links”, as it were, to newspaper headlines and suchlike). I am grateful that Lynch did not go so far as to reproduce the worst cliché of the genre: typing a search term into Google and displaying the less-than-dazzling results! Lynch uses (mercifully) the desktop idea for her own ends, and it is especially effective when, on the top and bottom of the screen, two rows of key citations are grouped, playing on in their integral form …</p>\n<p dir=\"ltr\">Lynch’s audiovisual piece (and this is amplified in her accompanying statement) places the work of Soda_Jerk within a particular methodological and intellectual context: the writing of history. Following on from the famous provocations of Hayden White in this field, Lynch frames <em>Terror Nullius </em>as “a network of overlapping, complex and contextual relationships and events”. That is so: Soda_Jerk’s art always takes place within a range of cultural associations and histories, and this whirlpool never respects any strict, linear chronology. How could it? </p>\n<p dir=\"ltr\">But we can, I feel, probe deeper into this type of complex overlapping that has sometimes led to Soda_Jerk’s œuvre being praised (or damned) as a simple “celebration of zany postmodern pop culture” (I paraphrase!). As these artists move more consciously into political art – their next major work, I am reliably informed, is deeply influenced by Angela Nagle’s book <em>Kill All Normies</em> (2017)  – their remixing tactics get into thornier and more difficult areas.</p>\n<p dir=\"ltr\">Lynch pinpoints what I think is a crucial and delicate issue surrounding much “appropriation art” (across all media) since at least the 1980s: foreknowledge, on the viewer’s part, of what is being sampled and treated. As she rightly states: “Though remixes’ archival citations may be explicit, they can confound viewers unfamiliar with the source materials and their contexts”. One can phrase this more colloquially, and hence more strongly (as audience members of this work are sometimes heard to do in reality): remix preaches to the converted, and even flatters its target audience of cognoscenti, while duly excluding and alienating all those without the specific cultural capital to “get” the references (and thereby the joke, or the critique). Therefore, as Lynch states, “Remix cinema’s reliance on specific historical knowledge creates the need for a further interpretative tool: unmixing”.</p>\n<p dir=\"ltr\">I agree with that proposition, and the video itself vigorously demonstrates the idea. But is this particular “unmix” really interpretative? Does it – can it – offer a critique of <em>Terror Nullius</em>? In my opinion, it does not really do so – and does not need to, as the piece already does a good deal well. But to pursue this point a little: I am aware of two genuine critiques of <em>Terror Nullius</em>, one by artist-writer David Cox, and the other by art historian Tara Heffernan (the latter article emerged after Lynch submitted her video to this journal). Both these pieces raise important points: Cox questions the extent of radicality in the mixing and montage techniques employed by Soda_Jerk (his comparison point is the audiovisual collages of Craig Baldwin in USA); Heffernan wonders whether the political-cultural complexity of certain examples mulched-in (such as Michael Powell’s 1969 film <em>Age of Consent</em>) are being opportunistically obscured and unduly “rewritten”. </p>\n<p dir=\"ltr\">I do think (along Heffernan’s line) that there is a tendency in <em>Terror Nullius</em> to re-cast everything used as somehow iconic of old-fashioned, mainstream-middlebrow Aussie conservatism, or at least an “innocence” that can be cagily recoded (eg., <em>Mad Max</em> movies provide the mere template for a now newly “progressive” revenge fiction). In particular, I find that the evident “project” of <em>Terror Nullius</em> is muddied by the use of works (particularly from TV) that are already parodies of Australian stereotypes – rather than their ideological embodiment! </p>\n<p dir=\"ltr\">This also means, as a perhaps unintended by-product of the remix process, that there’s a lot which must be pretty actively excluded from <em>Terror Nullius</em>, since it would be, from the get-go, just too obviously “oppositional” to the mainstream, and hence counter-productive to the “argument” of the montage. That includes everything from Ross Gibson’s <em>Camera Natura</em> (1985) or the strange post-<em>Mad Max</em> film <em>Resistance</em> (1992, directed by Paul Elliott &amp; Hugh Keays-Byrne), to the 1994 horror-comedy <em>Body Melt </em>(whose maker, Philip Brophy – himself a remix artist of sorts! – is among the project’s credited consultants). Odd little bits of independent filmmaking in Australia – such as Helen Grace’s influential short <em>Serious Undertakings</em> (1983) – whizz by without their cultural specificity noted, or at all evident, to cognoscenti or anybody else!</p>\n<p dir=\"ltr\">Soda_Jerk tends to defend its own practice as being situated amidst the general, endless, back-and-forth confusion of “texts” (of every kind) in mass culture – things are always being recoded, re-associated with similar or opposite things. True enough; but it’s possible that, in general, remix artists – and their sympathetic unmixers to come! – could be more rigorous in their reflection on these matters. Or then again, maybe it’s quite enough already just to manage to make the art well – whether it’s mixed, remixed or unmixed. Leave it to subsequent commentators to score the ideological points.<br />  </p>\n<p dir=\"ltr\"><strong>Works cited</strong></p>\n<p dir=\"ltr\">David Cox, “Skippy and the Kuleshov Effect: Soda_Jerk’s <em>Terror Nullius</em> – Fast Paced Jams Jerks, but What’s to be Done?”, <em>Pure Shit: Australia Cinema</em>, 16 September 2018, <a href=\"https://www.pureshitauscinema.com/critiques/terror_nullius.html\">https://www.pureshitauscinema.com/critiques/terror_nullius.html</a>.</p>\n<p dir=\"ltr\">Tara Heffernan, “<em>Terror Nullius</em> by Soda_Jerk”, <em>Third Text Online</em>, 3 December 2019, <a href=\"http://www.thirdtext.org/heffernan-terrornullius\">http://www.thirdtext.org/heffernan-terrornullius</a>.</p>\n<p dir=\"ltr\">Angela Nagle, <em>Kill All Normies: Online Culture Wars from 4Chan and Tumblr to Trump and the Alt-Right</em> (London: Zero Books, 2017).<br />  </p>\n<p dir=\"ltr\">© Adrian Martin, 27 December 2019</p>\n<p> </p>"
    },
    {
      "title": "TERROR NULLIUS Unmixed",
      "reviewers": [
        {
          "name": "Adrian Martin",
          "title": "Professor of Film Studies",
          "mail": "adrian.martin@monash.edu",
          "picture": "http://www.gravatar.com/avatar/72b6b0e8346dbf7f338d3569679876b2.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "www.lolajournal.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "www.lolajournal.com"
          },
          "organization": "Monash and Goethe Universities"
        },
        {
          "name": "Jaimie Baron",
          "title": "Assistant Professor",
          "mail": "jaimierbaron@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1284e3845c66f4ae7d458f9e3806ab4e.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Alberta"
        }
      ],
      "body": "<p>One of the key elements integral to the experience of remix art is recognition – or its absence. As Lynch notes, “In <em>Terror Nullius</em>’ case, knowledge of Australian politics and culture is crucial to accessing its historical commentary.” I first watched <em>Terror Nullius</em> in the company of several Australians who kept up a running commentary on the film, filling me in on the derivation of the various clips, most of which were unfamiliar to me. However, Lynch’s essay goes beyond simple identification, offering contextual understanding through the identification of the images and sound recordings that appear in Soda_Jerk’s video as well as her addition of news footage that clarifies the issues at stake. For the uninformed, it would be possible to simply enjoy the editing prowess of <em>Terror Nullius</em>’ authors while largely missing the political argument. Lynch’s video essay elegantly reveals how Soda_Jerk’s video illuminates the ways in which Australian popular culture was and is deeply enmeshed in social and political arguments regarding immigration, refuge, and asylum. The notion of “unmixing” deserves further exploration as a means of unpacking remix for audiences who do not already recognize the clips and are unfamiliar with the underlying debates. Is “unmixing” simply a form of visual annotation or does it constitute a new artwork? If a remix requires unmixing, has it “failed” in some way or should it be regarded as a means of activating viewers to seek further knowledge? <em>Terror Nullius Unmixed</em> suggests that the activities of remixing and unmixing, alternating in a potentially never-ending cycle, may constitute a productive strategy for grappling with our mediated traces of history, to which a definitive and closed meaning can never be attached.</p>"
    }
  ],
  "contributors": [
    {
      "name": "Caitlin Lynch",
      "title": null,
      "mail": "caitlin.lynch2@gmail.com",
      "picture": "http://www.gravatar.com/avatar/57c025aa29eecc7dde4843a0fd7c8e69.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": null
    }
  ],
  "date": "Sunday, December 6, 2020",
  "comments": []
}