{
  "id": "982",
  "title": "The Two Irises",
  "embed": [
    "https://player.vimeo.com/video/294065314"
  ],
  "body": "<p>This video essay began as playful exploration into aesthetic and thematic similarities between <em>Stanley &amp; Iris </em>(Ritt, 1990) and <em>Taxi Driver </em>(Scorsese, 1976), prompted by coincident character name (both feature a female lead named Iris) and by similar Robert De Niro characters. The resulting essay reframes contemporary scholarship on De Niro as actor-auteur by first displaying De Niro’s considerable authorial influence on Stanley in <em>Stanley &amp; Iris</em>, while also asking: how does De Niro’s authoring presence “re-write” his female co-stars’ roles, characterization, and agency? If the “De Niro character” crafts a commentary on contemporary American masculinity across his oeuvre, attention to the two Irises reveals a sexist, heteronormative instrumentalization, domination, and subjugation of women that his character perpetuates.</p>\n<p>Scholars arbitrate De Niro’s authorship both textually and archivally. Aaron Baker traces De Niro’s “ability to establish an auteurist formal and thematic pattern in his film performances...consistently playing characters who commented on the social construction of masculinity” (19-20). R. Colin Tait goes further, using the Harry Ransom Center’s De Niro papers to prove that “De Niro is an extremely complex author-figure...whose intellectual, artistic sensibilities, words, and ideas make their way onto the screen” (294). De Niro’s authorship emerges across <em>Taxi Driver </em>and <em>Stanley &amp; Iris</em>, two very different films. <em>Taxi Driver </em>follows the mental breakdown of cab driver Travis Bickle and his violent attempt to “save” a young prostitute, Iris (Jodie Foster). <em>Stanley &amp; Iris </em>is a social-problem romance, following the budding relationship between the illiterate Stanley and his love-interest/teacher, Iris (Jane Fonda). De Niro’s Stanley is another “violent outsider persona” who emerges visually, audibly, and thematically throughout the essay, especially when Stanley asserts masculine agency or takes the (literal and metaphoric) driver’s seat (Baker 21). Further, Stanley’s anger and shame regarding his illiteracy enrages and impedes him—much like Travis’ psychosis. As Donna Dunbar-Odom argues, “illiteracy is portrayed through Stanley’s plight as shameful...isolating... dehumanizing ... feminizing” (56, 58). Stanley’s challenged masculinity invokes Travis’ post- traumatic, antisocial rage. Gretchen Schwartz summarizes De Niro’s star image as “the rampaging urban male, the misanthropic cab driver...an embodied emblem of isolation” (443-444). Several sequences showcase this damaged masculinity, especially Travis’ stumbling, largely silent cry for help, managing only, “I’ve got some bad ideas in my head,” which parallels Stanley’s halting, rain-soaked appeal to Iris to “teach me to read!”. While <em>Stanley &amp; Iris </em>replaced anti-sociality with illiteracy, the De Niro characters’ shared damaged masculinity reveals a highly disturbing relationship with women.</p>\n<p>While Baker optimistically sees “critique of the [<em>Taxi Driver</em>] outlaw hero” within De Niro’s “smaller, quieter roles,” this essay tracks the Irises’ persistent subjugation and simplification under the De Niro character's gaze (34). The two Irises—Foster and Fonda—present paradoxically strong yet vulnerable women in both star signification <em>and </em>characterization. Cynthia Erb describes Foster’s roles playing “ostensibly exploited and endangered women, with the same determined attitude she exhibited in her tomboy roles,” with “a talent for playing strong victims” (94, 100). Though not a child actor, Fonda too “was characterized as a childish figure controlled by the men in her life, foremost among them her father” (Pramaggiore 24). The De Niro character only exacerbates Foster and Fonda’s star-image vulnerabilities, haunted by parental specters—because of Foster’s youth (12 years old acting opposite a 33-year-old De Niro) and Fonda’s male-definition “tendency” (even Fonda’s face invokes her father). These two “strong victims” reveal the De Niro character’s key paradox. He instrumentalizes the strong woman to provide narrative momentum and direction (supplying impetus for his avenging rampage or pedagogy for his social mobility) and then to serve as the objectified, heteronormative “prize”—sent home or conscripted to create a new home.</p>\n<p>De Niro’s damaged masculinity <em>creates </em>the Irises’ gendered powerlessness and the sexualized, stereotyped roles. The Irises’ first meetings with the De Niro characters feature gendered violence and damsel-in-distress stereotyping: Travis plans to save Foster’s Iris from prostitution, while Stanley rushes to help Fonda’s Iris after a mugging. In both cases, De Niro uses physical force with Iris to prove he “wants to help.” Yet his “help” is insistently gendered, a masculine help that only he can provide, through force if necessary. Both Irises’ fates become contingent on the De Niro character’s agency. As Dunbar-Odom points out, Fonda’s Iris’ “only avenue to a middle class lifestyle is through Stanley’s rise” (62). Stanley’s marketable skills building machinery facilitates his social mobility, while eerily invoking Travis’ progressive armament. Here, both De Niro characters prepare for their climactic stab at “success.” Observing Stanley’s work, Fonda’s Iris yearns to “go past” the quotidian assembly-line life, eerily echoing Travis’ desire for “someplace to go.” My opportunistic editing performs the De Niro characters’ distortive effect, making Iris the unwilling and unwitting catalyst for and object of his mission.</p>\n<p>Connecting Foster’s and Fonda’s Irises also reveals an uncomfortable emphasis on corporeality. When Fonda’s Iris uneasily states, “you’re watching me,” she acknowledges the De Niro character’s male gaze, reducing her to an objectified image, simplified as happy or sad based on sweater color. Fonda’s Iris highlights the De Niro character’s stalking, his petulant refusal to “stop,” and his unwillingness to listen. Yet focus on the female body extends into reviews of <em>Stanley &amp; Iris</em>: Peter Rainer points out Fonda’s “ultra-fit physique,” and Vincent Canby praises Fonda for “overcom[ing] one’s awareness that just beneath Iris’ frumpy clothes, there is a firm, perfectly molded body that has become a multi-million-dollar industry” (60, 12). This rhetoric registers subtle recognition of Fonda’s sexually contingent, quasi-prostituted role here.</p>\n<p><em>Stanley &amp; Iris</em>’ happy ending rings false to Canby, who ends his <em>New York Times </em>review, “Warning: The movie ends badly with a sequence that is so false that it almost gives the lie to all that has preceded it” (12). This video essay argues precisely the opposite. The ending reveals Iris’ dependence on De Niro’s mental and material stability—something <em>Stanley &amp; Iris </em>works to obscure. Nothing protects Fonda’s Iris from Foster’s fate, except our belief in Stanley’s rehabilitated, literate, and unburdened mental and emotional health. This essay reveals the De Niro character’s gendered dynamics, positing an aggressive and embattled masculinity that hinges on female precarity and powerlessness. The closing audio clip of Senator Palatine’s speech, declaring that we are “at a crossroads” begs the question: when will audiences no longer accept the De Niro character as a viable romantic lead, overlooking his distortive, sexist effects?</p>\n<p>Works Cited:</p>\n<p>Baker, Aaron. “Robert De Niro: Star as Actor Auteur.” <em>Acting for America: Movie Stars of the 1980s</em>, edited by Robert Eberwein, Rutgers University Press, 2010, 19-35.</p>\n<p>Canby, Vincent. “Review/Film; Middle-Aged and Not Quite Middle Class.” The New York Times, 9 February 1990, p. C00012.</p>\n<p>Dunbar-Odom, Donna. “Reading, Writing, and Internalizing Cultural Narratives in Melanie and Stanley and Iris.” Post Script, Vol. 15, No. 3, 1997, 56-63.</p>\n<p>Dyer, Richard. Stars. British Film Institute, 1998.</p>\n<p>Erb, Cynthia. “Jodie Foster and Brooke Shields: ‘New Ways to Look at the Young.’” <em>Hollywood Reborn: Movie Stars of the 1970s</em>, edited by James Morrison, Rutgers University Press, 2010, 82-100.</p>\n<p>Fonda, Jane. My Life So Far. New York, Random House, 2005.</p>\n<p>Pramaggiore, Maria. “Jane Fonda: From Graylist to A-List.” <em>Hollywood Reborn: Movie Stars of </em><em>the 1970s</em>, edited by James Morrison, Rutgers University Press, 2010, 16-38.</p>\n<p>Rainer, Peter. “New Video Releases: Stanley &amp; Iris.” American Film, Vol. 15, No. 13, 1990, 60.</p>\n<p>Schwartz, Gretchen. “‘You Talkin’ to Me?’: De Niro’s Interrogative Fidelity and Subversion of Masculine Norms.” The Journal of Popular Culture, Vol. 41, No. 3, 2008, 443-466.</p>\n<p>Sorensen, Bent. “Sacred and Profane Icon-Work: Jane Fonda and Elvis Presley.” <em>US Icons and Iconicity</em>, edited by Walter Holbling, Klaus Rieser, Susanne Rieser, Lit Verlag, 2006, 237-257.</p>\n<p>Tait, R. Colin. “When Marty Met Bobby: Collaborative Authorship in <em>Mean Streets </em>and <em>Taxi Driver</em>.” <em>A Companion to Martin Scorsese</em>, edited by Aaron Baker, Wiley-Blackwell, 2015, 292- 311.</p>\n<p>Notes:</p>\n<div>\n<div>\n<p>1. The harsh dissonance between the would-be romantic lead and the violent, damaged, hyper-masculine persona extends into De Niro’s past and future. Two collaborations with Martin Scorsese, <em>Goodfellas </em>(1990) and <em>Cape Fear </em>(1991) were released soon after <em>Stanley &amp; Iris</em>.</p>\n</div>\n<div>\n<p>2. Richard Dyer makes a similar comment, pointing out the “tendency” to read Fonda’s star image through Henry Fonda, which leads “to an insistence on men as father figures in her life. The supposed difficulties of the primary father/daughter relationship is taken to inform all her subsequent relations with men” (69).</p>\n</div>\n<div>\n<p>3. However, if Canby is undressing her in writing, has anyone “overcome” such awareness? <em>The Jane Fonda Workout</em>’s wild popularity during the 1980s-90s does not excuse physically appraising Fonda as an image, a body.</p>\n</div>\n<div>\n<p>4. Another prostitution connection: Fonda won her first Academy Award for the role of Bree Daniels, a prostitute, in <em>Klute </em>(Pakula, 1971).</p>\n<p><strong>Bio:</strong></p>\n<p>Eleni Palis is a PhD candidate concentrating in Cinema Studies in the English Department at the University of Pennsylvania. Her dissertation research focuses on the reappropriation of classical Hollywood film fragments in contemporary American cinema. She revised the Oxford Bibliographies online entry for “Auteurism,” and her article “The Economics and Politics of Auteurism: Spike Lee and <em>Do the Right Thing</em>” was published in <em>Cinema Journal</em>.</p>\n<p> </p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202019-03-11%20at%2012.08.12%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.1, 2019",
      "editors": [
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Jessica McGoff",
      "reviewers": [
        {
          "name": "Jessica McGoff",
          "title": null,
          "mail": "jmcgoff2@gmail.com",
          "picture": "http://www.gravatar.com/avatar/beca1ec4ba8e7c77a28d31e7ad0a19df.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Amsterdam"
        }
      ],
      "body": "<p>When editing together two texts that appear connected only disparately (same actor, same character name) in order to uncover deeper visual and thematic connections, the exercise risks being little more than one of cinephiliac self-congratulations. Whilst there is certainly pleasure to be had in watching this process of discovery unfold, constructing a critical point remains imperative. <em>Two Irises</em>’ critical point presents itself within the cinephiliac pleasure of discovery, wherein the immediate novelty of the connections soon turns to realization, prompting thought regarding how the uncomfortable associations of De Niro’s star signification brings the gendered issues at play in both films to light. At first, the video acts as a testimony to baffling casting decisions, wherein De Niro’s casting in romance <em>Stanley &amp; Iris</em> is made problematic in the shadow of our collective memory of <em>Taxi Driver</em> and Travis Bickle. However, as I continued to watch, the relationship between the films presented itself as more dynamic: I came to understand <em>Taxi Driver</em> functioning somewhat like <em>Stanley &amp; Iris</em>’ subconscious. The explicit violence of Bickle seemed to be bubbling under the surface of Stanley, as the video made the connection between two different forms of wounded masculinity. The video also vividly surfaced both films’ connotations of class. Palis’ editing establishes a clear link between Stanley’s illiteracy and Bickle’s psychosis. As Palis cuts directly from Iris’ astonishment of Stanley’s technical handiwork despite the fact he “can’t read” to Bickle’s makeshift weaponry crafting, the video gestured towards the class issues interwoven in these examples of damaged masculinity. In comparing two forms of embattled masculinity, the video prompted thought regarding the ways in which class informs these masculinities, and how the lower-class issue of illiteracy is so often captured in the same imagination as the lower-class issue of violence (after all, <em>Stanley &amp; Iris’</em> “happy ending” hinges on De Niro’s character “transcending” his class through overcoming his illiteracy and promising material stability).</p>\n<p>In focusing my discussion almost exclusively on De Niro’s characters, I may have already betrayed my final thoughts on Palis’ video. In the accompanying statement, Palis emphasises that the crux of her research lies in Fonda and Foster’s characters in relation to their respective male counterparts. Through the mirroring of these “two Irises,” the dissonant undercurrent of <em>Stanley &amp; Iris</em> emerges, and we come to understand the gendered powerlessness of both Foster and Fonda’s characters, even as <em>Stanley &amp; Iris</em>’ generic mechanisms work against this. The Irises’ vulnerable position in relation to (the threat of) male violence reveals their precarity. However, in watching the video, I did wonder if the, what Palis refers to as, “gravitational pull” of De Niro and <em>Taxi Driver </em>was perhaps so strong that the essay itself succumbs to it. Travis Bickle’s ghost may inform the video’s argument regarding the sidelining of these female characters, but it also looms so large that it threatens to repeat this process of sidelining all over again. Thus, the video also prompted questions regarding the feminist work that can be done through audiovisual modes of investigation, for the process of dismantling and re-editing a film can signal re-appropriation, re-consideration or even revenge. In exploring the problems that star signification had on <em>Stanley &amp; Iris</em>, the video also highlighted the lingering problems spectatorial memory may have in the process of audiovisual re-work. The two Irises may be powerless against the gendered confines of their situation, but how much power do we really have to liberate them through critical (audiovisual) means? I do not wish to imply that Palis’ video fails not to succumb to the gravitational pull of (male) star signification, rather I wish to express my admiration that in the process of (successfully) reframing <em>Stanley &amp; Iris</em> in the context of gendered entrapment, the video also prompted questions regarding the problems of star signification both within these texts and within the context of audiovisual work, thus making it an essay worthy of consideration.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": null,
      "title": null,
      "mail": "epalis@sas.upenn.edu",
      "picture": "http://www.gravatar.com/avatar/29f3463e502309301634fb678fc974a0.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Pennsylvania"
    }
  ],
  "date": "Friday, March 8, 2019",
  "comments": []
}