{
  "id": "2084",
  "title": "The Stairwell",
  "embed": [
    "https://player.vimeo.com/video/582243754?h=739b04ad9a"
  ],
  "body": "<p>With <em>The Stairwell</em>, I am exploring themes of personal and collective memory and representations of amnesia in film noir. The occasion for this stems from a childhood memory of watching Edward Dmytryk’s cold war-era neo-noir <em>Mirage</em> (1965) on a late night movie show. My recollection of this film is inaccurate, flawed by the lens of a child’s imagination. As a result <em>The Stairwell </em>becomes an interrogation of remembering and forgetting, in relation to the themes and characters of the classic period of film noir (1941-1958). In making this essay, my allegiance is first to the imagination, second to the facts of the objects at hand. As a work of personal inventory, the process of making this piece reminded me of Gaston Bachelard’s remark that, 'like a forgotten fire, a childhood can always flare up again within us'.[1] This essay demonstrates the synergy that develops between the fractured, partial memories of subjective ‘moviegoing’ and the consensus themes of an era, a movement, a style.</p>\n<p>The account I offer of my own childhood imaginings marks the divergence within me of what D.W. Winnicott described as the true and the false self that are distinguished in play.[2] My false self, that is, the self that fits into society, can accept the truth of the object as something that is separate from my imagination and my creative extensions and confusions of it; but my true self is the child who rearranged these fragments to become a mirror of still-forming knowledge about the nature of the world. The false self is the part of every moviegoer than can understand the circumstances of production, that David Stillwell is a character played by Gregory Peck, and the nest of recognitions that come with an understanding of the conventions of storytelling. The moviegoer’s true self is that subjectivity that reimagines the parameters of story, and for whom the stakes of the characters and the atmosphere of cinematic diegesis carry palpable risk.</p>\n<p><em>The Stairwell</em> is spread over six sequences. In the first sequence, I offer my memory of <em>Mirage</em>, the context in which I saw it, and the facts of my misremembering. Context and fallible recollection can transform narrative and refigure theme so as to prioritize fear; this anticipates the idea that films seen by a still-forming identity can be reshaped into a vivid oneiric experience. The visual approach in this section establishes the way that Mirage looked, and offers contrary ways of seeing it, by making it denser, by using superimposition, photographic negative, and other plastic techniques to aggravate the nightmarish qualities of the film as remembered.</p>\n<p>The second sequence presents a second-hand anecdote, that of a woman who is taken to see <em>Kiss of Death</em> as a child, and is asked by her father to recount its story thoroughly. This sequence interrogates the nature of memory, its interweaving of complex characterizations with the punctuation of sudden violence. This argument runs parallel to Roland Barthes’s claim of the rarity of punctum in the photograph, that trait that lingers in the memory. By ending with a repetition of the best-remembered sequence from the film—of Tommy Udo throwing Mrs. Rizzo down the stairs in her wheelchair—I am reinforcing the themes of restatement as a memory aid, while also signalling the relation between trauma and visual storytelling.</p>\n<p>The third sequence declares an affiliation with the avant-garde, returning to the idea of context, this time, the context of the American experimental psychodramas that were roughly contemporaneous with the classic period of film noir. Drawing from Kenneth Anger’s description of the oneiric potential of his films, Anger’s <em>Fireworks</em>, Maya Deren’s <em>Meshes of the Afternoon</em> and <em>Mirage</em> are combined in dynamic, layered montage, a parallel of my muddled childhood memories of late night movie shows.</p>\n<p>The fourth sequence argues that the definitional search that has guided scholarship on film noir often disregards the ambiguities of the style. Later developments, like the casual endurance of noir style in contemporary culture, stand in contrast to the ossifying frame of film history. The abstraction and speculation of these sentiments are met with more concrete imagery of visual citations - the faces of the noir amnesiacs - which give way to more abstract layering, combined with imagery that is suggested by the narrator, including the anachronistic appearance of the <em>Invisible Man</em>. This anticipates a full transformation of the work, from interwoven imagery to punctuative, clarified images in the fifth section, to support its exploration of amnesiac characters in noir, emphasizing John Ballantyne of Alfred Hitchcock’s <em>Spellbound</em> (1945) as a mirror to <em>Mirage</em> protagonist David Stillwell (with the Dalí dream sequence remixed into a dense mass). In the sixth and final sequence, I return to this theme of the nocturne and the fleeting remembrance, giving it plastic form in a series of truncated images, punctuated by black, reasserting the role of ‘late night movie shows’ and laying out plainly the content of my misremembering and the nature of this self-interrogation as a means of ‘seeing in the dark’.</p>\n<p> </p>\n<p><strong>Biography</strong> </p>\n<p>Stephen Broomer is a filmmaker and writer. His books include <em>Hamilton Babylon: A History of the McMaster Film Board</em> (University of Toronto Press, 2016) and <em>Codes for North: Foundations of the Canadian Avant-Garde Film</em> (CFMDC, 2017), and he is presently completing a critical biography of collage filmmaker Arthur Lipsett. His films were recently the subject of a retrospective at the Anthology Film Archives in New York City.</p>\n<p>Broomer is also the host of <a href=\"https://www.artandtrash.ca/\" target=\"_blank\"><em>Art &amp; Trash</em></a>, an ongoing web series on underground, avant-garde, psychotronic and outsider media, a search for surreal encounters in the dusty, subversive and marginal corners of cinema. In 2020, he began a study of the poetics of home movies while serving as a Fulbright visiting scholar at University of California Santa Cruz and the Prelinger Library. He is a sessional instructor at the Cinema Studies Institute at Innis College, where he teaches videographic criticism.</p>\n<p> </p>\n<p><strong>Endnotes</strong></p>\n<p>[1] Gaston Bachelard, <em>The Poetics of Reverie: Childhood, Language, and the Cosmos</em> (Boston: Beacon Press, 1971), 104.<br />\n[2] D.W. Winnicott, <em>Playing and Reality </em>(New York: BasicBooks, 1971).</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202022-03-24%20at%202.41.58%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.1, 2022",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Katie Bird",
          "title": "Assistant Professor Film Studies/Digital Media Production",
          "mail": "kebird@utep.edu",
          "picture": "http://www.gravatar.com/avatar/1d52ab9907cddf6c08f82ec6bfb4771d.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://vimeo.com/katiebird",
            "title": "Vimeo Page",
            "attributes": [],
            "original_title": "Vimeo Page",
            "original_url": "https://vimeo.com/katiebird"
          },
          "organization": "The University of Texas at El Paso"
        },
        {
          "name": "Hoi Lun Law",
          "title": null,
          "mail": "hoilun.law@ed.ac.uk",
          "picture": "http://www.gravatar.com/avatar/4f9ccd88a41b1deda9cbe43e32ecd139.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Edinburgh"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        },
        {
          "name": "Kevin L. Ferguson",
          "title": "Associate Professor",
          "mail": "kevinlferguson9@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f262e0af99242ff503313bb9c808df26.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/"
          },
          "organization": "Queens College / CUNY"
        },
        {
          "name": null,
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Amanda Ann Klein",
      "reviewers": [
        {
          "name": "Amanda Ann Klein",
          "title": "Associate Professor of Film Studies",
          "mail": "amanda.ann.klein@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3c334d3e576a889262c246a613a63e6a.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://judgmentalobserver.wordpress.com/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://judgmentalobserver.wordpress.com/"
          },
          "organization": "East Carolina University"
        }
      ],
      "body": "<p>Stephen Broomer’s 'The Stairwell: Memories and Mirages of Film Noir' uses personal reflections, second-hand memories, and scholarly inquiry to explore the ambiguities inherent in our memories of the films we first watched as children. In this essay, the (mis)remembered film is <em>Mirage</em>, a 1965 neo-noir starring Gregory Peck. To convey how movies are felt, as opposed to seen or heard, Broomer loops a brief shot of Shela (Diane Baker), a central character from <em>Mirage</em>, turning to go down a stairwell; it’s a small, inconsequential moment, which by virtue of being remembered, takes on an outsize importance. He explains, as Shela moves in gif-like repetition, 'I felt the deep shadows and the piercing light'. This theme is revisited again at the end of the essay, when Broomer realizes that the <em>Mirage</em> he thought he remembered was not a Cold War thriller or even a coherent narrative, but a series of disconnected scenes, hovering at a distance from the film’s 'true meaning'. This tension between the subjective and objective, the personal and the collective, haunts the essay.</p>\n<p>I especially like how this essay’s dreamlike (and nightmarelike) structure replicates the narrator’s film memories, so that his movie memories bleed into ours. For example In Part 3, voice over narration explains how watching the dark, 'fundamentally paranoid' films of the 1960s American independent film movement alongside post-war exploitation and horror, became layered together, rearranged, and combined with the narrator’s memories of <em>Mirage</em>. Here Broomer superimposes key scenes from <em>Un Chien Andalou</em>, <em>Carnival of Souls</em>, <em>Plan 9 from Outerspace</em>, and <em>Meshes of the Afternoon </em>over <em>Mirage</em> and then arranges them into a rapid-fire montage. The effect of the sequence is disorienting, leading the viewer to question our own memories of texts we thought we remembered.</p>\n<p>In Part 4, Broomer examines a different kind of collective memory: the canonical scholarship on film noir by Raymond Borde, Etienne Chaumeton, and Paul Schrader. Broomer again constructs a montage of scenes from a range of film noir, from sober realism to Expressionist nightmare. This sequence both corroborates and contradicts the various attempts to collectively describe noir as a genre or a style or as a set of themes. Ultimately, 'The Stairwell: Memories and Mirages of Film Noir' indulges our collective nostalgia for film noir both as an object of study and an object of love, while also critically examining the temporality of film memories.</p>\n"
    },
    {
      "title": "Review by Serena Bramble",
      "reviewers": [
        {
          "name": "Amanda Ann Klein",
          "title": "Associate Professor of Film Studies",
          "mail": "amanda.ann.klein@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3c334d3e576a889262c246a613a63e6a.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://judgmentalobserver.wordpress.com/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://judgmentalobserver.wordpress.com/"
          },
          "organization": "East Carolina University"
        },
        {
          "name": "Serena Bramble",
          "title": null,
          "mail": "serena@bramble.com",
          "picture": "http://www.gravatar.com/avatar/d89ff41616275a1feb2e83cf15bdfbab.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        }
      ],
      "body": "<p>The video essay made me question my own relationship to movies as prisms of memory and personality, even though the medium itself likely has remained the same throughout the decades. Author Stephen Broomer displays a clear love and admiration for the genre he chose, film noir, as seen through the multiple exposures to convey the visual confusion of veterans returning to a world they no longer feel they belong to. The choice of editing, using repetition and reframing the video to better fit his own memories, were inspired. Film noir itself is often mired in unreliable narrators and memory, as seen in its editing and trademark flashback narrative. It makes sense for the narrator to choose a genre so entrenched in memory for a piece about unreliable memory. This video essay is a mirror within a mirror. As a personal essay, it’s also unique in that it chooses a lesser-known movie that leaves something to be discovered by the audience, even if it loses a wider audience who all saw a box-office hit the same summer (i.e., <em>Jaws</em>). The collective experience of movie watching also becomes more important as we lose our movie theaters and we lose real programming in the endless Netflix scroll. This video honors how we organically discover movies even when we can’t be together.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Stephen Broomer",
      "title": null,
      "mail": "stephen.broomer@gmail.com",
      "picture": "http://www.gravatar.com/avatar/34ac683df4e64a9a4273f6b20af5dc23.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "artandtrash.ca",
        "title": "stephenbroomer.com",
        "attributes": [],
        "original_title": "stephenbroomer.com",
        "original_url": "artandtrash.ca"
      },
      "organization": "Art & Trash"
    }
  ],
  "date": "Wednesday, March 23, 2022",
  "comments": []
}