{
  "id": "1623",
  "title": "The Technicolor Legacy, Color Consciousness and Hammer Horror",
  "article_path": "/intransition/technicolor-legacy-color-consciousness-and-hammer-horror",
  "article_order_within": 7,
  "embed": [
    "https://player.vimeo.com/video/321951922"
  ],
  "body": "<p>This audiovisual essay arises out of the AHRC-funded project ‘The Eastmancolor Revolution and British Cinema, 1955-85’, which aims to explore the impact of the Eastman Colour 35mm monopack film stock on British cinema as colour became a mainstream technology and aesthetic device. The project is interested in how colour affected different aspects of the film industry, not least the changes introduced at the level of aesthetic, industrial, and intermedial elements.</p>\n<p>The Eastmancolor project forms part of a larger development in academic writing that seeks to address the often underappreciated contribution of colour to the moving image, as evidenced by a number of key works on the subject by Scott Higgins, Richard Misek, Steven Peacock, and Sarah Street.<a href=\"#_edn1\" name=\"_ednref1\" title=\"\" id=\"_ednref1\">[1]</a>  Writing in 2006, Brian Price recognised that ‘[t]he neglect of color in film studies is a curious one’ given its role as a ‘constructive element of mise-en-scene, one that works alongside of lighting, sound, performance, camera movement, framing, and editing.’<a href=\"#_edn2\" name=\"_ednref2\" title=\"\" id=\"_ednref2\">[2]</a> Price adds:</p>\n<p>Color is thus no incidental characteristic of film stock; it is an element carefully considered by set designers, cinematographers, and directors, all of whom must remain sensitive to the way in which color can create meaning, mood, sensation, or perceptual cues.<a href=\"#_edn3\" name=\"_ednref3\" title=\"\" id=\"_ednref3\">[3]</a></p>\n<p>This is particularly significant when we consider the importance placed upon the colour choices being made during the development of colour technologies in the sound era. Following the introduction of the revolutionary Eastmancolor process in the 1950s, the Society of Motion Picture and Television Engineers published a manual for production personnel recommending an approach to colour design similar to Technicolor during the 1930s and 1940s.<a href=\"#_edn4\" name=\"_ednref4\" title=\"\" id=\"_ednref4\">[4]</a> The principles of ‘Color Consciousness’ set forth by Technicolor’s Natalie Kalmus in 1935 stated that:</p>\n<p>Just as every scene has some definite dramatic mode – some definite emotional response which it seeks to arouse within the minds of the audience so, too, has each scene, each type of action, its definitely indicated color which harmonizes with that emotion.<a href=\"#_edn5\" name=\"_ednref5\" title=\"\" id=\"_ednref5\">[5]</a></p>\n<p>The continuation of Kalmus’ principles are in evidence across a series of films made by British production company Hammer, which was an early adopter of Eastmancolor in the wake of three-strip Technicolor’s demise.</p>\n<p>Illustrated using a number of examples taken from Hammer’s horror films of this period, this essay seeks to visualise Kalmus’ influence during the post-Technicolor era of the late-1950s and 1960s in which the approach to colour design echoed the principles of ‘Color Consciousness’.</p>\n<p>Prior to the release of Hammer’s <em>The Curse of Frankenstein </em>(1957), the horror genre would be more commonly associated with the monochrome images typified in the expressionist designs and chiaroscuro lighting of the 1930s Universal productions. However, as a genre largely dealing in fantastic themes of the supernatural, incorporated within elaborate period settings, horror shared similarities with other genres for which Kalmus’ Technicolor designs were deemed to be most effective. As Steve Neale recognised, ‘when colour first became technically feasible, it tended to connote not realism, but fantasy. [Therefore] its use tended to be restricted to genres like the cartoon, the western, the costume romance and the musical rather than the war film, the documentary and the crime picture.’<a href=\"#_edn6\" name=\"_ednref6\" title=\"\" id=\"_ednref6\">[6]</a> In the small number of Technicolor horror films made during this period, such as Universal’s <em>Phantom of the Opera </em>(1943), the application of colour followed this tendency towards fantasy and spectacle through the elaborate 19<sup>th</sup> century set and costume designs.<a href=\"#_edn7\" name=\"_ednref7\" title=\"\" id=\"_ednref7\">[7]</a></p>\n<p>At the time of <em>Phantom of the Opera</em>’s release, the fantasy horrors of the 1930s had largely been replaced by both a series of low-budget, low-brow ‘poverty row’ productions, and a series of films set within a modern milieu, most notably those made by Val Lewton at RKO, which tended towards verisimilitude and contemporary realism in a manner similar to the Noir. A result of which being that colour was incompatible with a genre working with limited budgets and often linked to contemporaneous settings associated with the realism of monochrome. The relative lack of chromatic horrors prior to the Hammer films of the late-1950s, therefore, can be seen as a result of wider shifts within the industry during this period over the genre’s suitability as a subject for colour.</p>\n<p>Through the affordability and convenience of the Eastmancolor process, colour was opened up to studios working within genres, such as horror, which were more commonly associated with black-and-white during the Technicolor era. As Peter Hutchings suggests, Hammer’s biggest generic transgression for the horror film wasn’t the ‘controversial representation of sexuality or violence but was simply the fact that it was in colour while the majority of earlier horrors had been in black and white.’<a href=\"#_edn8\" name=\"_ednref8\" title=\"\" id=\"_ednref8\">[8]</a> Given that Hammer were famed for returning profits on low-budget features, Eastmancolor therefore offered an alternative to the association of horror and black-and-white introduced in the 1930s and developed through the contemporary locales of the Lewton films.</p>\n<p>The bold use of colour within the Hammer films echo striking colour designs evident within the earlier Technicolor films which, as Kalmus suggested, aided in establishing mood and provoking an emotional response in a manner similar to the use of musical score, camera movement or editing technique. The foregrounding of these colours was also a significant factor in establishing this association with fantasy which the Hammer films played up to its full potential, indicating the importance of colour to the lurid themes of gothic horror.</p>\n<p>In this video essay I demonstrate how four key colours (green, yellow, red and purple) dominated Hammer’s production designs for a ten year period from <em>The Curse of Frankenstein </em>onwards, by using a number of sequences for which colour plays an essential role in the films’ narrative development. Links can been draw between these various films through the meaning afforded to individual colours during key dramatic moments designed to evoke particular emotive responses. For example, a side-by-side comparison of two sequences set within the entrance hall to the mansion in <em>Dracula: Prince of Darkness </em>(1966) offers an alternative perspective on the scene. The use of yellow in the earlier sequence represents the duplicitous nature of Count Dracula as a group of travellers are welcomed by his servant Klove, with this warning turning to an immediate threat later in the film when we see the same location coloured blood-red following the realisation that the guest are intended as the Count’s next victims.</p>\n<p>Several sequences taken from the Amicus horror production <em>The Skull </em>(1965) are included at the end of the essay to highlight Hammer’s influence upon subsequent British horror productions in their approach to colour. The legacy of Technicolor was, therefore, not only apparent in the Hammer productions but also in the various imitators which sought to duplicate their successful approach to the colour horror film.</p>\n<div> <br />\n<hr />\n<div>\n<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\" id=\"_edn1\">[1]</a> See: Scott Higgins (2007), <em>Harnessing the Technicolor Rainbow: Color Design in the 1930s</em>, University of Austin Press, Austin; Steven Peacock (2010) <em>Colour</em>, Manchester University Press: Manchester; Richard Misek (2010) <em>Chromatic Cinema</em>, Wiley-Blackwell: Chichester; Sarah Street (2012) <em>Colour Films in Britain: The Negotiation of Innovation 1900-55</em>, Palgrave Macmillan: London.</p>\n</div>\n<div>\n<p><a href=\"#_ednref2\" name=\"_edn2\" title=\"\" id=\"_edn2\">[2]</a> Brian Price (2006), ‘General Introduction’ in Angela Dalle Vacche and Brian Price (Eds), <em>Color: The Film Reader</em>, Routledge: London, p.2.</p>\n</div>\n<div>\n<p><a href=\"#_ednref3\" name=\"_edn3\" title=\"\" id=\"_edn3\">[3]</a> Ibid.</p>\n</div>\n<div>\n<p><a href=\"#_ednref4\" name=\"_edn4\" title=\"\" id=\"_edn4\">[4]</a> Society of Motion Picture and Television Engineers (1957), <em>Elements of Color in Professional Motion Pictures</em>, New York: SMPTE.</p>\n</div>\n<div>\n<p><a href=\"#_ednref5\" name=\"_edn5\" title=\"\" id=\"_edn5\">[5]</a> Natalie Kalmus (1935), ‘Color Consciousness’, <em>Journal of the Society of Motion Picture Engineers </em>25, August, p.142.</p>\n</div>\n<div>\n<p><a href=\"#_ednref6\" name=\"_edn6\" title=\"\" id=\"_edn6\">[6]</a> Steve Neale (1985), <em>Cinema Technology: Image, Sound, Colour</em>, London: Macmillan, p.145.</p>\n</div>\n<div>\n<p><a href=\"#_ednref7\" name=\"_edn7\" title=\"\" id=\"_edn7\">[7]</a> The film won Academy Awards for Cinematography and Art Direction at the 1943 ceremony.</p>\n</div>\n<div>\n<p><a href=\"#_ednref8\" name=\"_edn8\" title=\"\" id=\"_edn8\">[8]</a> Peter Hutchings (2001), <em>Terence Fisher</em>, Manchester University Press: Manchester, p.19.</p>\n<p> </p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202019-08-13%20at%2011.48.04%20AM%20copy.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.3, 2019",
      "path": "/intransition/journal-videographic-film-moving-image-studies-63-2019",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screen%20Shot%202019-08-18%20at%2010.04.28%20AM.png",
      "body": "<p>Welcome to issue 6.3 of <em>[in]Transition</em>, a journal devoted exclusively to peer-reviewed videographic work. All eight of the issue's videos are accompanied by curatorial statements from their makers, as well as peer reviewers' evaluations. As usual, we are publishing these peer reviews in the spirit of openness, to encourage scholarship as conversation, and to help our discipline establish a set of criteria for what constitutes valid scholarship in this emerging form. We welcome readers and viewers to join this conversation in the same spirit. </p>\n<p>We would also like to offer a warm welcome to the two newest members of the <em>[in]Transition </em>editorial team:  Kevin Ferguson (Associate Professor of English at Queens College, City University of New York) and Neepa Majumdar (Associate Professor of English and Film Studies, University of Pittsburgh).  We've been working with Kevin and Neepa for a couple months now and greatly appreciate their enthusiasm for diving into our editorial review process and work on this issue.  </p>\n<p><em>[in]Transition</em> is accepting submissions of videographic work for peer-reviewed publication in subsequent issues. You can find out further information about this by clicking on the \"Contribute to<em> [in]Transition\"</em> tab above.</p>\n<p>Drew Morton</p>"
    }
  ],
  "reviews": [
    {
      "title": "Technicolor Legacy",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor",
          "mail": "simon.brown@kingston.ac.uk",
          "picture": "http://www.gravatar.com/avatar/e1e7c437e294da3f6b55e6f8e853f279.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Kingston University, London"
        }
      ],
      "body": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Eastmancolor’s arrival in 1950 was a watershed moment in cinema history. It was more affordable than its predecessor, Technicolor, and the colour was less stylized, making Eastmancolor more suited to everyday stories than the more historic or fantastic films where Technicolor found a home. Eastmancolor was therefore responsible in the 1950s and 1960s for the normalisation of colour films, which from a modern perspective makes it as important for the shaping of contemporary cinema as the Vitaphone or the advent of CGI.</p>\n<p>However, Eastmancolor’s ubiquity means it has been taken for granted and has attracted less critical attention. This is what makes this AHRC-funded project on Eastmancolor and British Cinema so important, for it has produced a number of significant contributions to our understanding of Eastmancolor. This piece by Paul Frith is no exception.</p>\n<p>Analysing colour is tricky in traditional academic publications. If one is lucky enough to have colour stills, the quality is often impacted by the printing, and the images <a name=\"_gjdgxs\" id=\"_gjdgxs\"></a>are just single frames lacking dynamism. Such limitations are highlighted here by the fluid and impressive way in which Frith uses the video essay format to examine the way in which Hammer Films used colour. On a technical level, the juxtaposition of sequences featuring red, yellow, green and purple illustrate the thesis behind the essay with crystal clarity, aided by concise textual commentary and by the use of high-quality copies of the films. But this is more than just a technical achievement, for the thesis itself is fascinating. While it is acknowledged that Hammer’s primary contribution to cinematic horror was to introduce colour, the comparison of its colour schematic to that devised by Natalie Kalmus for Technicolor convincingly shows that the British studio brought more than just red blood to the screen, but presented a carefully constructed psychological colour landscape. Furthermore, as an early adopter of Eastmancolor working in the field of fantasy and history, the essay demonstrates both the influence of Technicolor on Hammer, and Hammer’s long term influence on horror, a provocative concept that implies that the historic legacy of the genre lies not only in the chiaroscuro of Expressionism, but also in the bright hues of Technicolor in its heyday.</p>\n<p>Modest in scope but flawless in its execution, this essay offers not just a new way forward for thinking about colour and horror, but also the value of the video essay to articulating such ideas.</p>\n</td>\n</tr>\n</tbody>\n</table>"
    },
    {
      "title": "Technicolor Legacy",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor",
          "mail": "simon.brown@kingston.ac.uk",
          "picture": "http://www.gravatar.com/avatar/e1e7c437e294da3f6b55e6f8e853f279.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Kingston University, London"
        },
        {
          "name": "Darren Elliott-Smith",
          "title": "Senior Lecturer in Film and Gender",
          "mail": "darren.elliott-smith@stir.ac.uk",
          "picture": "http://www.gravatar.com/avatar/a6fddf58931d5a19fc383309ab05ed81.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://researchprofiles.herts.ac.uk/portal/en/persons/darren-elliottsmith(b71948e0-8287-45bb-a6e5-1e03478c6e64)/publications.html",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://researchprofiles.herts.ac.uk/portal/en/persons/darren-elliottsmith(b71948e0-8287-45bb-a6e5-1e03478c6e64)/publications.html"
          },
          "organization": "university of stirling"
        }
      ],
      "body": "<p>Paul Frith’s videographic essay, ‘The Technicolor Legacy, Color Consciousness and Hammer Horror’ builds upon the longstanding academic work looking at Technicolor in relation to Classical and Post-Classical Hollywood which has often remained focused upon the 50-60s melodrama. Frith’s essay is a short but, often breathtaking, consideration of colour aesthetics in Hammer Horror film. Applying the same approach to ‘color consciousness’ from Technicolor’s chief color advisor Natalie Kalmus as a set of aesthetic rules, the video analyses the adoption of these same practices by competitor Eastmancolor in relation to how the use of colour in filmmaking can have an impact upon the spectator’s emotions, can establish mood, and develop symbolic and narrative value. Frith’s work contributes to the turning around of previous academic considerations of colour as ‘relegated to the realm of the superficial, the supplementary, the inessential or the cosmetic.’ (Batchelor, 2006: 64).</p>\n<p>Historically the consideration of the use of colour in Hammer’s ground-breaking period Gothic horror films has focused upon the controversy of sensationalising both the horrific and the erotic elements of the mise-en-scene. Critics of the time often commented unfavourably on the use of colour in horror as a distraction or, worse still, an abomination. Citing it as a ‘curse’ Wayne Kinsey cites some critics who warned against horror’s embrace of colour: ‘the final version [of <em>Dracula</em> (Terence Fisher, 1958)] will be in colour and its addition…will make certain scenes intolerable’ (Kinsey<strong>, </strong>2011: 75)</p>\n<p>Frith’s video essay sensitively demonstrates how Hammer’s films and their directors utilised colour as a tool to excite and overwhelm viewers, but also to augment meaning within the frame. Capturing and re-presenting key moments from the works of the studio from the 50s and 60s, Frith indicates that the key colours: purple, red, green and yellow were at play during this period. Using split-screen and freeze-frames to juxtapose and highlight these, often fleeting moments, of painterly technique – the video essay allows for the eye to soak up the saturation of colour on screen while offering semiotic and sensorial analysis of the various hues being displayed in gelled lighting, costume and set-design. Particular highlights pay attention to: the desaturation of colour in costume and lighting to represent a loss of monstrous power (such as the purple of the Baroness’ costume in Brides of Dracula), and to moments where the intricacies of various hues of colour offer more subtle connotations and interpretations underpinning character and plot (the suggestive use of yellow to highlight continuation of character motivations in The Gorgon). Frith’s work on the Technicolor legacy encourages cinephiles to appreciate the artistic merit of work in from alternative and competitive colour motion picture production companies like Cinecolor, Trucolor and Eastmancolor.</p>\n<p><strong>Bibliography</strong></p>\n<p>Batchelor, David. <em>Chromophobia</em>, London: Reaktion, 2000, p. 22.</p>\n<p>Kinsey, Wayne. ‘“Don’t Dare See It Alone!”: The Fifties Hammer Invasion’ in Darryl Jones, Elizabeth McCarthy, Bernice M. Murphy (eds) <em>It Came From the 1950s!: Popular Culture, Popular Anxieties. </em>London: Palgrave Macmillan, 2011, pp. 72-89.  </p>"
    }
  ],
  "contributors": [
    {
      "uid": "18808",
      "uuid": "7852ca32-6c37-42e2-bd89-6b3c2a92595f",
      "name": "Paul Frith",
      "title": "Senior Research Associate",
      "mail": "paul.frith@uea.ac.uk",
      "picture": "http://www.gravatar.com/avatar/0795c0291441fd4f32692b2859cdccaf.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of East Anglia, UK",
      "biography": "<p>Paul Frith is a post-doctoral research associate on the AHRC funded project ‘The Eastmancolor Revolution and British Cinema, 1955-1985’, based at the University of East Anglia (UK). In 2014, he completed his thesis on horror and realism in Britain during the 1940s, with publications on this subject appearing in The Journal of British Cinema and Television and Horror Studies. His research specialism is in British cinema with an emphasis upon censorship, horror, and amateur filmmaking. He is also the co-author of Colour Films in Britain: The Eastmancolor Revolution to be published by Bloomsbury in 2021.</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Tuesday, August 13, 2019",
  "comments": []
}