{
  "id": "146",
  "title": "The Black Screen",
  "embed": [
    "https://player.vimeo.com/video/220625895"
  ],
  "body": "<p>This video emerges from an essay on full-screen blackness for the <em>Indefinite Visions</em> book, and from an evolving sense while I was writing it that perhaps the most efficient way of expressing the protean nature of the black screen would be simply to show it in a constant process of transmutation.</p>\n<p>For this reason, on this occasion, I chose to do away with academic voice-over. But nor did I feel that the images alone were enough. So I’ve settled on a middle way: the video takes the form of a letter from an unknown editor, written in response to the wide-eyed but world-weary Samsor Krasna in Chris Marker’s <em>Sans Soleil</em>.</p>\n<p>Beyond this, I hope the black can speak for itself.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-06-01%20at%205.12.52%20PM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-06-01%20at%205.12.52%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.2a, 2017",
      "editors": [
        {
          "name": "Richard Misek",
          "title": "Lecturer in Media",
          "mail": "r.e.misek@kent.ac.uk",
          "picture": "http://www.gravatar.com/avatar/631e41c764722cced8b0fa0c0a189193.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Kent"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of Black Screen 1",
      "reviewers": [
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "body": "<p>In a past issue of <em>[in]Transition</em>, I argued for the necessity of creative formal strategies for the audiovisual essay, referring in particular to the many possible uses of voice over. <em>The</em> <em>Black Screen</em>, by Richard Misek, could be considered one of the most convincing examples of a video essay that combines critical reflection with an original and poetic approach, and obtains this result also thorough a compelling use of voice over narration. Misek builds on the quintessential essay film, <em>Sans Soleil</em>, and offers in turn an essaystic reflection on blackness in which a fictitious editor replies to the also fictional narrator of Marker’s film with a meditation on “the multifarious and ambiguous nature of the black screen.”</p>\n<p>In his social history of the colour black, Michel Pastoureau describes it as characterized by a duality: “matrix on the one hand, terrifying on the other”.[1] As Misek’s brilliantly demonstrates, no one can understand this inherent ambivalence of blackness better than a film editor, whose work is a constant struggle to balance presence and absence, fullness and emptiness, light and darkness. Moreover, the colour black has been associated by many mythological accounts “with the symbolism of certain places, such as caves and all natural sites seemingly in contact with the bowels of the earth: caverns, grottos, chasms, underground passageways. Even though they are deprived of light, these are fertile crucibles, places of birth or <em>metamorphosis</em>.”[2] These symbolic places in <em>The</em> <em>Black Screen</em> are evoked visually (the fragment from <em>Uncle Boonme Who Can Recall His Past Lives</em>) and metaphorically: the editing room is compared to a secluded cavern, and the editor seems condemned, as in Plato’s allegory of the cave, to contemplate with envy only a reproduction of those wonderful places and faces the adventurous Samsor Krasna has discovered around the world. And yet, it is in this place of isolation and hiding—as the voice over caustically underlines, film editors were often women because it was considered an uncreative job that just required precision, but another reason could be the fact that it was “the closest thing to staying home”—that films beget from darkness, and to darkness return, in a process of transformation through which not only the images acquire a place and a meaning, but blackness itself obtains its infinite shades (“the black you mention is not a black, it’s many blacks”).</p>\n<p>What is particularly remarkable about Misek’s work is that he successfully conveys the concept of metamorphosis through the audiovisual form.<em> The</em> <em>Black Screen </em>is a transformative work, not only because it privileges the poetic approach by creatively building on its source, <em>Sans Soleil</em>, though a structure that is like a chiasmus (here, a male voice over reads a letter from a female editor). In <em>Black Screen</em> the images smoothly overlap and fuse into one another: bubbles become dust, the bright dots of the motion capture suits in <em>Holy Motors</em> become the stars in <em>2001: A Space Odyssey</em>, in a process of constant <em>transfiguration</em>. The argument is as much complex as the images are layered, woven to one another.</p>\n<p>Shimmering and somber, alive and empty, frightening and reassuring: the black screen in Misek’s video reveals itself in a way that wouldn’t be possible through the written text. And the viewer is engaged—both on a conceptual and a sensuous level—in a riveting journey through the dark side of cinema.</p>\n<p>[1] Michel Pastoureau, <em>Black. The History of a Color</em> (Princeton and Oxford:Princeton University Press, 2008), 20.</p>\n<p>[2] Ivi, 22.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Richard Misek",
      "title": "Lecturer in Media",
      "mail": "r.e.misek@kent.ac.uk",
      "picture": "http://www.gravatar.com/avatar/631e41c764722cced8b0fa0c0a189193.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Kent"
    }
  ],
  "date": "Thursday, June 1, 2017",
  "comments": []
}