{
  "id": "38",
  "title": "The Inward/Outward Turn",
  "embed": [
    "//player.vimeo.com/video/103797365?title=0&byline=0&portrait=0&color=6b1307",
    "//player.vimeo.com/video/103411896?title=0&byline=0&portrait=0&color=6b1307"
  ],
  "body": "<p> </p>\n<p> </p>\n<p><strong>The Inward/Outward Turn</strong></p>\n<p><span><em>You can’t relate what you have seen, you can only tell it, and that has no connection with seeing.</em></span></p>\n<p><span><em>— <strong>Jean-Luc <span word=\"Godard\" data-scaytid=\"5\">Godard</span></strong> (1978: 135)</em></span></p>\n<p>Like many <span word=\"cinephiles\" data-scaytid=\"6\">cinephiles</span>, I maintain a keen interest in <em>obsession</em> — as a feeling, as a state, and as a practice. Not only are very many fine films (dramatic and comedic alike) <span word=\"centred\" data-scaytid=\"7\">centred</span> on this topic; <span word=\"cinephilia\" data-scaytid=\"16\">cinephilia</span> itself as a ‘condition’ is often described as an obsession, magnificent or otherwise. I began researching this subject seriously, in relation to cinema, back in the mid <span word=\"1980s\" data-scaytid=\"17\">1980s</span>, when I set about <span word=\"analysing\" data-scaytid=\"27\">analysing</span> a fistful of films including Alfred Hitchcock’s <em>Vertigo</em> (1958), James <span word=\"Toback’s\" data-scaytid=\"28\">Toback’s</span> <em>Fingers</em> (1978) and Jean-Luc <span word=\"Godard’s\" data-scaytid=\"31\">Godard’s</span> <em>Passion</em> (1982) (see Martin 2004). And it is to my collaborator on that ancient project, Ross Harley, that I owe the helpful distinction between <em>inward-turning</em> and <em>outward-turning</em> obsession: the first (which can be malignant) is the kind which takes you further into yourself; while the latter can help to get you out of yourself (which is sometimes a good place to be).</p>\n<p>This distinction offered a way to break the reflex habit of conceiving extreme obsession as being, in the final instance, narcissistic, in-grown and solipsistic — i.e., a dirty word. The value of an outward-turning obsession (under which label I would like to hopefully <span word=\"categorise\" data-scaytid=\"36\">categorise</span> <span word=\"cinephilia\" data-scaytid=\"47\">cinephilia</span> itself) was corroborated for me in 1993, when the filmmaker <span word=\"Raúl\" data-scaytid=\"53\">Raúl</span> Ruiz remarked, in the course of an interview, that we must “follow our obsessions, which are like birds” (Martin 1993: 60). So, if obsession is about ‘finding yourself’, it is not in the comfortable, New Age sense, but finding yourself <em>outside</em> of yourself, in the field of the wide world.</p>\n<p>Within the large, interdisciplinary context of that creative and scholarly activity sometimes known as <em><span word=\"ficto-criticism\" data-scaytid=\"56\">ficto-criticism</span></em> — in the history of which the audiovisual essay can be seen as writing a new chapter — the role of <em>research</em> takes a prime importance. In the many generative techniques proposed and <span word=\"theorised\" data-scaytid=\"57\">theorised</span> by Gregory <span word=\"Ulmer\" data-scaytid=\"58\">Ulmer</span>, for example — such as the <em>mystory</em> (combining history, mystery and ‘my story’) or the <em>popcycle</em> — the ‘research phase’ is fundamental; research is closely concatenated with memoir, storytelling, across-media translation, and the general ‘stewing’ over time which his methods advocate (<span word=\"Ulmer\" data-scaytid=\"60\">Ulmer</span> 2005). In the work of <span word=\"Ulmer\" data-scaytid=\"65\">Ulmer</span> and all those inspired by him (including, in cinema studies, Robert B. Ray, Christian <span word=\"Keathley\" data-scaytid=\"68\">Keathley</span> and <span word=\"Rashna\" data-scaytid=\"71\">Rashna</span> <span word=\"Wadia\" data-scaytid=\"72\">Wadia</span> Richards), research is again linked to passion, and even obsession: the emphasis (via Roland <span word=\"Barthes’\" data-scaytid=\"73\">Barthes’</span> famous set of terms in <em>Camera <span word=\"Lucida\" data-scaytid=\"76\">Lucida</span> </em>[1981]) is always guided back to the <span word=\"personalised\" data-scaytid=\"77\">personalised</span> <em><span word=\"punctum\" data-scaytid=\"78\">punctum</span></em> (rather than the <span word=\"conventionalised\" data-scaytid=\"79\">conventionalised</span> <em><span word=\"studium\" data-scaytid=\"82\">studium</span></em>), to the particular detail that intrigues, that stings, that stays with you.</p>\n<p>This is the type of academic research that draws me, and the audiovisual essay facilitates it. True research — and this is a process we too rarely impart to our students — is rarely a matter of ticking off items on a pre-set bibliography of great and authoritative tomes; it is, rather, a case of plunging down obscure paths, tracing impossible mysteries, following serendipitous clues, and necessarily flattening every hierarchy of ‘academic’ and ‘vernacular’ sources. (I am intensely suspicious of the snobbish use of the word <em>vernacular</em> in many academic humanities circles at present.) In research, we jump from one train to another constantly, not exactly knowing where the journey will end. The screenwriter (and sage of the screenwriting art) Jean-Claude <span word=\"Carrière\" data-scaytid=\"83\">Carrière</span> (1995) corroborates this: he enthusiastically advocates the detour of many months’ research — into a historical period, into a way of life, into someone’s cloudy but <span word=\"tantalising\" data-scaytid=\"86\">tantalising</span> biography — which may only result in a single line included in your ongoing script; all the same, he declares, that is worth it.</p>\n<p>In the making of audiovisual essays, I see two kinds of research involved.</p>\n<p>First, there is research into the film-object itself: analytical work. I have lived through several decades where film analysis meant, essentially, watching and listening (with a print, video or DVD), rewinding, making notes, and then going some place else, at another time near or far, to write up those notes into a publishable essay. Sometimes it also meant making frame enlargements, the laborious equivalent of today’s easy-click, digital screenshots. But words were the essential funnel, and memory (backed by the degree of reliability of your notes) the primary guide for this work of intellectually <em>processing</em> films, in the manufacturing sense — i.e., turning them from the medium of recorded image and sound into the medium of readable language.</p>\n<p>In his recently unearthed and translated <span word=\"improv\" data-scaytid=\"89\">improv</span> lectures of 1978, <em>Introduction to a True History of Cinema and Television</em>, <span word=\"Godard\" data-scaytid=\"90\">Godard</span> gives a withering account of this type of critical-writing process, including in his complaint even the type of (generally benevolent) group analysis involved in a post-screening discussion: this is, he bemoans, comparing a <em>memory</em> with an image, not an image with another image immediately. And this <span word=\"characterisation\" data-scaytid=\"92\">characterisation</span> would, in fact, be true of the vast majority of film criticism and analysis, now as in previous generations.</p>\n<p>The audiovisual essay offers a new opportunity to reinvent analytical work by telescoping its steps and cutting out some of its cumbersome — sometimes untrustworthy and misleading — relay mechanisms. Rather than annotate a written list of images that contain a certain motif, for instance, you directly assemble them into your editing timeline, and work with them from there (see the text in this <em>[in]Transition</em> issue by Cristina <span word=\"Álvarez\" data-scaytid=\"93\">Álvarez</span> <span word=\"López\" data-scaytid=\"94\">López</span> for an elaboration of what this work, in an analytical and conceptual sense, involves). In <span word=\"Timo\" data-scaytid=\"95\">Timo</span> <span word=\"Cromm’s\" data-scaytid=\"101\">Cromm’s</span> comparison of <em>Bully</em> (Larry Clark, 2001) and <em>The Big <span word=\"Lebowski\" data-scaytid=\"102\">Lebowski</span></em> (Joel <span word=\"Coen\" data-scaytid=\"103\">Coen</span>, 1998) that I have <span word=\"curated\" data-scaytid=\"105\">curated</span> here, one can see the benefits of such direct tinkering, both pedagogically (<span word=\"Timo\" data-scaytid=\"104\">Timo</span> is a student in the Goethe University class on audiovisual essays that I co-teach with Cristina) and analytically: vague, literary evocations of the ‘mood’ or ‘feel’ of either film (such as I wrote in my own newspaper reviews of both works at the time of their theatrical release in Australia), however poetically pitched, can tell us little compared to this montage that concretely aligns their differences in pace, gesture, framing, bodily posture, <span word=\"colour\" data-scaytid=\"107\">colour</span> scheme, musical selection, and insertion of silent pauses— and, consequently, how much more precise we can now be in our exploration (also usually left at a vague, <span word=\"generalising\" data-scaytid=\"108\">generalising</span> level) of terms like alienation, anomie, or ‘slacker’ laziness in the way these filmmakers picture particular, (sub)cultural lifestyles.</p>\n<p>Second, there is the type of research that I have evoked above – into wherever the film leads you. In the case of my audiovisual essay, premiered here, on <em>They Live By Night</em> (1948) and <em>I Know Where I’m Going! </em>(1945), I began from a personal <em><span word=\"punctum\" data-scaytid=\"111\">punctum</span></em> — hearing, for the first time, the music of the latter all over the former — and then let myself research many things, in the new, <em>intransitive</em> spirit and with the new means that the Internet allows: the history of a folk song; the often overlooked and overlapping phases of Nicholas Ray’s pre-film career; the different ways and forms that <em>They Live By Night</em> has been quoted and evoked in its critical and <span word=\"filmic\" data-scaytid=\"113\">filmic</span> after-life. And so on.</p>\n<p>I shudder at the thought that someone might come along and <span word=\"re-categorise\" data-scaytid=\"114\">re-categorise</span> my two kinds of research as pertaining, respectively, to ‘text’ and ‘context’; the hard-and-fast distinction between these two realms has, in my view, done more harm to <span word=\"institutionalised\" data-scaytid=\"115\">institutionalised</span> cinema studies than any crackpot, esoteric theory you might care to cite. But text is always inside context, and vice versa; they should never be separated, even in the course of an abstract, categorical taxonomy. My own experience making <em>Where I Come From, Where I’m Going</em> bears this out: studying the form (in history) of a song led me to freshly attend to the music score and sound design — the auditory, <span word=\"filmic\" data-scaytid=\"116\">filmic</span> form — of Ray’s movie, literally (in my case) excavating what had merely streamed past my eyes and ears on several, previous viewings.</p>\n<p>There is no ‘text and context’; there is inward-turning research and outward-turning research. Both turns are obsessive by nature; and we need to marshal them both, in an active spiral of performative research. The audiovisual essay takes its form in that spiral.</p>\n<p><strong>Works Cited </strong></p>\n<ul>\n<li>Barthes, Roland. <em>Camera Lucida</em> (New York: Hill and Wang, 1981).</li>\n</ul>\n<ul>\n<li>Carrière, Jean-Claude. <em>The Secret Language of Film</em> (London: Faber and Faber, 1995).</li>\n</ul>\n<ul>\n<li>Godard, Jean-Luc. <em>Introduction to a True History of Cinema and Television</em> (Montreal: Caboose, 2014).</li>\n</ul>\n<ul>\n<li>Martin, Adrian. “Never One Space: An Interview with Raúl Ruiz”, <em>Cinema Papers</em> 91 (January 1993): 30-35, 59-62.</li>\n</ul>\n<ul>\n<li>Martin, Adrian. “Grim Fascination: <em>Fingers</em>, James Toback and the 1970s American Cinema”, in Thomas Elsaesser, Alexander Howarth and Noel King (eds), <em>The Last Great American Picture Show: New Hollywood Cinema in the 1970s</em> (Amsterdam: Amsterdam University Press, 2004), 293-308.</li>\n</ul>\n<ul>\n<li>Ulmer, Gregory. <em>Electronic Monuments</em> (Minneapolis: University of Minnesota Press, 2005).</li>\n</ul>\n<p>© Adrian Martin, August 2014</p>",
  "tags": [
    "audiovisual essay as experimental research",
    "explanatory audiovisual essay",
    "ficto-criticism",
    "Joel Coen",
    "Larry Clark",
    "Michael Powell & Emeric Pressburger",
    "Nicholas Ray",
    "poetic audiovisual essay"
  ],
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202014-08-27%20at%2015.14.10.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202014-08-27%20at%2015.14.10.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 1.3, 2014",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "Adrian Martin",
      "title": "Professor of Film Studies",
      "mail": "adrian.martin@monash.edu",
      "picture": "http://www.gravatar.com/avatar/72b6b0e8346dbf7f338d3569679876b2.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "www.lolajournal.com",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "www.lolajournal.com"
      },
      "organization": "Monash and Goethe Universities"
    }
  ],
  "date": "Tuesday, August 26, 2014",
  "comments": [
    {
      "name": "Cristina Álvarez López",
      "mail": "i.am.cris.7@gmail.com",
      "subject": "On DOLCE FAR NIENTE",
      "created": "Saturday, September 20, 2014",
      "body": "One thing that I admire in Timo’s DOLCE FAR NIENTE is how he has managed to wrap, in one single piece, two films that are, in many aspects, very different (beginning with the tone and genre, extremely dramatic in one case, very comedic in the other). The protagonists of these two films certainly share a way of life defined by laziness, but the way this laziness is lived and the effects it has are portrayed significantly differently (from the more hippy, relaxed, unproblematic character in ‘Big Lebowski’, to the very troubled, violent, anxious teenagers in ‘Bully’).  For me, this piece works highly efficiently, signalling the situations shared by both films presented as part of this lazy life of outsiders, but also making us aware of the many differences and particularities of each one. And what I like most is that, while these differences are clearly highlighted in the audiovisual essay, they are also perfectly integrated in the piece; thanks to a very precise and smooth montage that plays very well with the interplay between music and image, the fragments don’t crash together, even if we could say that their nature is conflictual. "
    },
    {
      "name": "Cristina Álvarez López",
      "mail": "i.am.cris.7@gmail.com",
      "subject": "On WHERE I COME FROM, WHERE I'M GOING",
      "created": "Saturday, September 20, 2014",
      "body": "One of the things I like most about WHERE I COME FROM, WHERE I’M GOING is the sense of being driven through a lifelong journey. I think this is one of the examples that corroborates well something I wrote some time ago: that the Internet, the acesss to films and to editing software, may be the practical ground that has made the emergence of the audiovisual essay possible, but the force behind the audiovisual essay has always been desire: a desire that existed long before the editing tools and online platforms were there. And this audiovisual essay certainly has the weight of something that has been long imagined and built slowly in the mind of the author over years. Even if the spark that has finally prompted its execution is the discovery of a musical connection, what lies at its centre is an interrogation about why we remember some films and forget others.\r\nFor me, it’s also a favourite example, alongside some of the works by Catherine Grant and Christian Keathley (especially their latest collaboration) on how cinephilia can be addressed in an audiovisual form. I think this piece really demonstrates that, in order to transmit the particular affect or emotion that a film has left in us, we need detours, reconstructions through the replay and interplay of images/sounds/text. We need to build something that communicates our experience, because the quoted fragments, on their own, carry this experience only for each of us, individually. \r\nI also can testify (as I was around while this piece was being made) as to how some of the reflections about the scripted text that Ian makes in his essay, can be applied to Adrian’s case. The idea of finding a choreography between the images/sounds and the spoken text is something I also can feel very strongly here: in the way some scenes or fragments are introduced in order to achieve a maximum effect, in the part devoted to Rancière’s recollection of ‘They Live By Night’, in little details (such as when the word “electrifying” is matched with the train, etc). \r\nAnother thing I find especially compelling is the way that this piece is structured both in terms of the argument and the affect, combining different techniques, shifting the perspective, toward a very revelatory and emotional ending. I like how it works, combining the blocks that are informative in a more traditional way, with those that are more personal and subjective. And also how the connections between the two films are sometimes expressed through words, and at other times through subtle associations made in the editing, as when the shot of the boat crossing the sea in ‘I Know where I’m Going!’ is superimposed on the shot of the lovers in ‘They Live By Night’ (a kind of subliminal, persuasive combination that reminded me a moment in Christian’s ‘Pass The Salt’: the movement of the iron crossing the screen, from head to head). And finally, and I know I’m being extremely objective here, I think the dedication is brilliant!\r\n"
    }
  ]
}