{
  "id": "2114",
  "title": "The Clown, The Tree, The Shadows",
  "embed": [
    "https://player.vimeo.com/video/717316599?h=586d30316f"
  ],
  "body": "<p>Before we started thinking about how to develop a video essay from the text, we spent many hours trying to figure out which film the then anonymous author (Clair Richards) described in her story. The work we searched for seemed to arrive at the Venn diagram of three intersecting sets: horror – 1980s – VHS culture. When we finally found out what film it was – <em>Poltergeist</em> (Tobe Hooper, 1982) – it created more problems than opportunities as neither of us are exactly aficionados of this 80s classic (to put it mildly), and rewatching didn’t help… </p>\n<p>…Or did it? After the experience, specific segments of Richards’ text started to come to the foreground: “Things were familiar but strange.” “The shadow, the storm, the lightning.” “The clown, the tree, the shadows.” It is fitting that those are barely even sentences, and yet they manage to pinpoint what of the film sticks in our memories. These are the moments when the safe space of a kids’ bedroom collapses and reveals all the specters and monsters that lurk both within and beyond. Three figures resonate particularly strongly: the clown doll staring at the boy, the giant tree behind the window, and the flickering shadows coming from the television screen. In our imagination, these figures – the clown, the tree, the shadows – escape the constraints of the film’s plot and begin to communicate with other clowns, trees, and shadows entrenched in our cinematic memories.</p>\n<p>The core question that guided our videographic adventure was: How to explore this circulation and overlapping of clowns, trees, and shadows in our memory without abandoning Richards’ original focus on <em>Poltergeist</em>? Our affection for experimental cinema and found footage seemed particularly fitting for addressing such a problem, as these forms offer exquisite tools for capturing how images from popular culture haunt our imaginative lives, too ephemeral to gain distinctive contours yet too insistive to dissolve into chaos. Thus, we created a private database of experimental films and videos that involved each one of the three themes and chose those that seemed to reverberate most strongly with the scary moments from <em>Poltergeist</em>. Significantly, the figures of clowns, trees, and shadows were meant to be inscribed not only into the video essay’s “content” but also into its form and matter. This is why the essay experiments with masks, overlays, and flickers that enforce the notion of well-known images disintegrating in our memory. The music and sound followed suit, including a vintage 80’s tune by Kate Bush (“Hounds of Love”),[1] whose nostalgic appeal is allowed to prevail only at the expense of a slow, horrifying distortion.</p>\n<p>Besides our experience with experimental film and Clair Richards’ memory, a key source of inspiration was Adrian Martin’s essay “Entities and Energies.”[2] The text examines the relationship between Sidney J. Furie’s horror movie <em>The Entity</em> (1982) and the avant-garde short by Peter Tscherkassky, <em>Outer Space</em> (1999), which creatively utilizes as its “found footage” a print of <em>The Entity</em>. Unlike commentators that portray the latter film as an elevation of a trashy Hollywood genre work into a sphere of art, Martin highlights the continuities between both films. As he argues, the original scenes from <em>The Entity</em> – in which the heroine is assaulted by an invisible force – already contain within their style similar energies, affects, and intensities that Tscherkassky’s appropriation film plays out on another, more physical level of the actual filmic matter. Accentuating a genuine interplay rather than hierarchy between narrative and experimental cinemas, or, more specifically, between the clown, the tree, and the shadows in <em>Poltergeist</em> and the associations from avant-garde works they evoke, can help us appreciate the deeper “materiality of cinema – once, that is, we manage to overcome the biases ingrained in both narrative-centred and experimentally-specialised approaches.”[3]</p>\n<p>The final piece of the puzzle was, paradoxically, the opening of the video essay. In it, we finally had a chance to exploit the possibilities of a quasi-cinematic device we had recently bought for ourselves. Inspired by an episode from the TV series <em>Better Call Saul</em> (2015–2022), we acquired a starry sky projector lamp that illuminates the entire room with images of stars, planets, or animals.[4] Not only is this night lamp-turned-projector similar to the strange device in <em>Poltergeist</em> – it also expresses the feeling of familiar childhood toys on the verge of becoming uncanny, which <em>Poltergeist</em> in Clair Richards’ memory, and, by extension, our video essay, strive to convey.</p>\n<p>Overall, our videographic essay aims to grasp <em>Poltergeist</em> as a “textual volume,” a film that survives in Richards’ (and our own) memories as an “integral and integrated form,” independent of the work’s chronology of events and existing “outside of time in a literalized fourth dimension.”[5] Simultaneously, the original narrative does not disappear but is made to intertwine with the memory narratives built out of the repertoire of experimental cinema, in order to show that beneath “the clown, the tree, and the shadows” lies a complex and dynamic structure that incorporates singular as well as general elements.</p>\n<p> </p>\n<p><em>This work was supported by the European Regional Development Fund-Project “Creativity and Adaptability as Conditions of the Success of Europe in an Interrelated World” (CZ.02.1.01/0.0/0.0/16_019/0000734).</em></p>\n<p> </p>\n<p><strong>Notes</strong></p>\n<p>[1] For the record, we had chosen the song months before that <em>Stranger Things</em> episode started the Kate Bush revival. :-)</p>\n<p>[2] Martin, Adrian. 2019. ‘Entities and Energies,’ in <em>Mysteries of Cinema: Reflections on Film Theory, History and Culture 1982–2016</em>. Amsterdam: Amsterdam University Press, 63–78.</p>\n<p>[3] Ibid., 67.</p>\n<p>[4] The starry sky projector lamp was also used in Leos Carax’s recent film <em>Annette </em>(2021).</p>\n<p>[5] Radner, Hillary and Allistair Fox. 2018. <em>Raymond Bellour: Cinema and the Moving Image. </em>Edinburgh: Edinburgh University Press, 21.</p>\n<p> </p>\n<p><strong>Biographies</strong></p>\n<p><strong>Jiří Anger </strong>is a researcher and lecturer at the Department of Film Studies, Charles University in Prague (<a href=\"https://cuni.academia.edu/JiriAnger\">https://cuni.academia.edu/JiriAnger</a>). He also works at the National Film Archive in Prague as a researcher and editor of the peer-reviewed academic journal <em>Iluminace</em>. He specializes in the theory and history of early cinema, archival film, found footage, and videographic criticism. Anger’s texts and videos have appeared in journals such as <em>NECSUS</em>, <em>Film-Philosophy</em>, <em>The Moving Image</em>, <em>[in]Transition</em>, and <em>Quarterly Review of Film and Video</em>. For the article “Trembling Meaning: Camera Instability and Gilbert Simondon’s Transduction in Czech Archival Film,” he won the <em>Film-Philosophy</em> Annual Article Award 2022. He is currently developing his doctoral thesis titled “Aesthetics of the Crack-Up: Digital Kříženecký and the Autonomous Creativity of Archival Footage” into a book.</p>\n<p><strong>Veronika Hanáková </strong>recently graduated with a master’s degree in new media studies from the Faculty of Arts, Charles University in Prague (<a href=\"https://cuni.academia.edu/VeronikaHanakova\">https://cuni.academia.edu/VeronikaHanakova</a>). Her research focuses on the materiality and preservation of digital images, including those deemed unpreservable (such as the star wipe). Together with Jiří Anger, they curate the “Audiovisual Essay” section at the Marienbad Film Festival.</p>\n<p> </p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/1%20fix.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.3, 2022",
      "editors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Birkbeck, University of London"
        }
      ],
      "coeditors": [
        {
          "name": null,
          "title": "Lecturer and PhD student",
          "mail": "arielavissar24@gmail.com",
          "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "tinyurl.com/Ariel-Avissar",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "tinyurl.com/Ariel-Avissar"
          },
          "organization": "Tel Aviv University"
        },
        {
          "name": "Evelyn Kreutzer ",
          "title": null,
          "mail": "evelynkreutzer@gmail.com",
          "picture": "http://www.gravatar.com/avatar/1954699475ee69dea865bc8fe831bc26.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Film University Babelsberg KONRAD WOLF"
        }
      ]
    }
  ],
  "reviews": [
    {
      "title": "Response by Clair Richards ",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "the.clair.richards@gmail.com",
          "picture": "http://www.gravatar.com/avatar/e578c5700229d8387920015dc52f53b6.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        }
      ],
      "body": "<p><strong>Memory text</strong></p>\n<p>I don’t know precisely when my relationship with this film began, but I can say with some considerable certainty that the girl that I was, way back then, wasn’t quite ready for the journey that the film that was contained in that rented VHS video tape took me on. I might have been around ten years old, but I could easily have been 9. Back then, when you hired a video, the video shop kept the original video box with the artwork and the description. We took the video home in a yellow box with a paper insert that reminded us where the video came from and the penalty for late returns. </p>\n<p>I watched the video on our Philips telly with the concentration of a child that had grown up without the means to record or review the fantastic things that I had seen on the family television. I was excited. I was scared. I paused it and rewound but most importantly I watched it again and again until it was rewound for one last time and returned to the video shop.</p>\n<p>By the time the video went back to the shop the things that I had seen were indelibly burnt into my memory. After it was returned to the video shop to terrify someone else anew I processed what I had seen. As I lived with the memory of that video I realised that it was as if the visual language that built my understanding and imagination of unexplained, supernatural phenomena started here. My early vampire and werewolf education came from the Hammer films I watched with my mother and my grandma, but American horror traditions were different. I had watched <em>ET</em> at the cinema and again at a friend's house on a shaky pirate video, so was probably expecting something along those lines. I was familiar with the America of the movies from the silent era of Buster Keaton, Harold Lloyd, and Laurel and Hardy to melodrama and the Disney films of the 1960s and of course telly serial westerns and films. To me, contemporary America was a jumble of <em>Dallas</em>, <em>Happy Days</em>, <em>The Streets of San Francisco</em>, <em>Starsky and Hutch</em>, <em>Hawaii 5-0</em>, <em>Magnum</em>, <em>The Monkees</em>, <em>The Banana Splits</em>, <em>The A Team</em>, <em>The Kids of Fame</em>, <em>I Love Lucy</em>, <em>The Munsters</em>, <em>Batman</em>, <em>Columbo</em>, Kojak, and <em>The Rockford Files</em>.</p>\n<p>The America of the screen felt familiar, almost like home. Home, but different. Heimlich in many ways but tinged with the uncanny. It wasn’t home of course. The Industrial Northeast of England in the 1970s and early 80s shared its soul and some of its aesthetic with the 1950s and often felt as if the optimism of the 1960s and 70s had passed us by. I hoped that one day we would have a huge fridge, a telephone mounted on the kitchen wall with a mile long curly cable, but most of all I wanted a huge television with a remote control in spite of, or maybe because of, the horrors that it could contain. </p>\n<p>This wasn’t <em>ET</em>, even with the domestic setting and the smooth American suburbia; it was different. It was hectic and busy; things were familiar but strange. Even as the tension rose, that eerie sense of the apparently familiar becoming strange grew. I knew I would be scared but I kept watching nonetheless. The shadows, the storm, the lightning. The kids’ bedroom filled with toys that were stripped of their colours at night and transformed into objects of horror. The clown, the tree, the shadows. It was overwhelming, but I couldn’t look away. I needed to know what happened in the end. I’d read all of the ladybird classic fairy tale books when I was younger so I knew that the wolf or the witch or the giant didn’t always win, but when I finally got to the end, away from the clown, the shadows, and the storm, I still wasn’t sure that everything would be alright. That certainty was gone. Ambiguity and feelings of unease took their place. I’m not sure they ever really went away. I don’t think about the film itself very often but my imagination still returns to the shadows, the objects, and the toy clown. Now I take a photograph of every clown I see. I’m not sure why. </p>\n<p> </p>\n<p><strong>Reflection on the video</strong></p>\n<p>Naturally I was thrilled when I read that my text had been brought to life by Jiří Anger and Veronika Hanáková. I loved the intensity and atmosphere of their contribution to Ariel Avissar’s “TV Dictionary,” so I took a deep breath and clicked on the link. I can’t say I was relieved to see that they had identified the film I had recalled but had not named in the text; but I was definitely scared in an entirely new way. Like all the best horror films, it made me hold my breath, and fight the urge to turn the volume down a little, perhaps to protect myself from the audio terrors.</p>\n<p>I love the meticulous edits and split screens that Jiří and Veronika used to emphasize the scares that I don’t think I ever got over. The unpredictability of the text’s position, the strobes, and the editing of the lightning, along with the sequences that most terrified me made me glad I didn’t mention the empty swimming pool as well. The comfort of hearing my favourite Kate Bush song was short-lived, as it was exquisitely interrupted by static and visual interference. Were those the people from the television, the origins of all of that horror, coming back again? I don’t know.</p>\n<p><em>Poltergeist</em> (Tobe Hooper, 1982) isn’t my favourite film and I’m not even sure if I will ever watch the whole thing again, but I love this video because it scared me all over again. It’s a stunning tribute to that strange period in the 1980s when kids like me were scaring themselves stiff watching horror movies.</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p><strong>Clair Richards </strong>is a copywriter, independent scholar, and occasional producer of videographic criticism that explores themes of class and the body in motion. She holds an MA in Film and Photographic Studies from Leiden University. Her work was mentioned in <em>Sight and Sound</em>’s best video essays poll of 2021.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": null,
      "title": null,
      "mail": "jiri.anger@nfa.cz",
      "picture": "http://www.gravatar.com/avatar/ae29d637b3b939e9f6fa650ab5368843.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://cuni.academia.edu/JiriAnger",
        "title": "Academia.edu",
        "attributes": [],
        "original_title": "Academia.edu",
        "original_url": "https://cuni.academia.edu/JiriAnger"
      },
      "organization": "Charles University in Prague"
    },
    {
      "name": null,
      "title": null,
      "mail": "veronika.hanakovaxp@gmail.com",
      "picture": "http://www.gravatar.com/avatar/fa5d4edcc0c6aa27df63744f3a851d71.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://cuni.academia.edu/VeronikaHanakova",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "https://cuni.academia.edu/VeronikaHanakova"
      },
      "organization": "Charles University in Prague"
    }
  ],
  "date": "Friday, October 21, 2022",
  "comments": []
}