{
  "id": "858",
  "title": "The Death of a Text",
  "embed": [
    "https://player.vimeo.com/video/190405282"
  ],
  "body": "<p>To watch the 2015 biopic, <em>Love &amp; Mercy</em>, from the perspective of a discerning authority of the work of Brian Wilson is to revel in the occasion to be a fly on the wall of the recording studio during the production of the landmark album, <em>Pet Sounds</em>. </p>\n<p>To watch it from perspective of a loyal devotee of the life of Brian Wilson is to endure his personal struggles and eventual salvation thanks in part to the efforts of his eventual wife, Melinda Ledbetter. </p>\n<p>To watch it from the perspective of a generalist fan of the sunny heyday of The Beach Boys is to possibly be dissatisfied at the omission of the themes more commonplace in traditional docudramas about musicians.</p>\n<p>An audience's ability to construe meaning from a biopic is affected by their level of knowledge of the subject, which is dictated by how thoroughly they have engaged texts peripheral to it. Juggling these varied audience expectations is made even more challenging when tackling a subject whose personal narrative is so embedded into the culture. While Brian Wilson may not be a household name, his group, which was given the moniker \"America's Band,\" certainly is. </p>\n<p>In crafting <em>Love &amp; Mercy</em>, director Bill Pohlad weaved a tapestry of allusions, quotations and translations of a vast anthology of media regarding Wilson and The Beach Boys, and as a result placed it among those projects that preceded his own. In doing so, he unconsciously generated a hierarchy among many of those preexistent texts. Constructed utilizing French critic Gerard Genette's theory of \"transtextuality,\" this video aims to illustrate how Pohlad's treatment of many of his sources assigned status to his film's surrounding texts. Those most prominently placed alongside <em>Love &amp; Mercy</em> are the 2000 television mini-series, <em>The Beach Boys: An American Family</em> directed by Jeff Bleckner; <em>The Pet Sounds Sessions</em> Box Set; and the 1995 documentary, <em>Brian Wilson: I Just Wasn't Made for These Times</em> directed by Don Was.</p>\n<p>A transtextual reading of <em>Love &amp; Mercy</em> reveals that Pohlad's level of deference was greater for primary sources than for secondary sources. The most interesting relationship exposed via this video lies between Pohlad's and Was' films. Pohlad's adaptation of interviews acquired by Was leave no room for <em>Brian Wilson: I Just Wasn't Made for These Times</em> in the diegesis of <em>Love &amp; Mercy</em>. Therein lies the title of this production, for in Pohlad's interpretation of Wilson, Was' project could not exist.</p>\n<p>Bio</p>\n<p>David Safin is Assistant Professor of Communication at Saint Vincent College in Latrobe, Pennsylvania. He holds a Master of Fine Arts in Film and Digital Technology from Chatham University in Pittsburgh where he completed the thesis paper, \"You Had to Be There: Documentary Techniques in Narrative Comedies.\" His thesis film, \"The Birthday Present,\" which applied many of the theories detailed in his paper, has won multiple awards and screened at numerous festivals. His areas of interest include video production, television criticism, digital culture, and film studies. He and his wife Kate live in Jeannette, Pennsylvania with their daughter Lily and son Andy.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Safin-InTransition.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 5.4, 2019",
      "editors": [
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Jacob Smith",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        }
      ],
      "body": "<p>David Safin’s “The Death of a Text” is a video essay that deftly conveys a multifaceted and thoughtful argument in audiovisual form. A compelling primer for Genette’s system of transtextuality and theories of genre, Safin shows how genre and authorship are co-constitutive, with authorship calibrated in relation to generic conventions. Safin situates <em>Love and Mercy </em>(2015) among a network of texts relating to Brian Wilson, giving us both a case study in intertextual relationships and a vivid example of how an author (the director, Bill Pohlad) can signal their stylistic choices as innovative or artistic by asking audiences to see them in relation to more conventional, “generic” approaches. The rock biopic seems to be ripe for this kind of treatment, judging not only from <em>Love and Mercy</em>, but Todd Haynes’<em> I’m Not There </em>(2007), which makes some similar moves. Safin makes an argument about the stakes of this textual process, suggesting that<em> Love and Mercy </em>constructs a hierarchy of more or less authentic versions of Wilson’s life, and even works to metaphorically “kill” a previous text.  </p>\n<p>Safin’s focus is on the work of the director, but this video also makes me think about the labor of acting: after all, one of the strengths of the video essay is that nuances of performances by the likes of Paul Dano and John Cusack become part of the discussion in a particularly tangible way. Safin explains why a director like Pohlad might want to closely replicate “authentic” texts such as the “Pet Sounds” outtakes and scenes from the Wilson documentary made in 1995. These are moments when the director is performing authenticity through intertextuality, but they also tell us something about how actors are asked to work from a “script” that is comprised of an audiovisual archive. Moreover, they show how the restoration of archival media texts might involve subtle performative tweaks such that they better fit with the conventions of narrative genres like the rom-com or melodrama. For example, while Safin is most interested in the <em>similarities </em>between John Cusack’s re-enactment of lines from the 1995 documentary, I find myself drawn to the <em>differences </em>between Wilson’s account of childhood abuse and Cusack’s performance during the scene at the restaurant in <em>Love and Mercy</em>. Similarly, the discovery that his childhood home has been destroyed feels quite different when we are attending to the level of performance signs; it is much more emotionally ambiguous in the documentary, with the proceedings punctuated by Wilson’s uncomfortable laughter. </p>\n<p>In these scenes, we are reminded that actors – as well as directors – need to make their creative decisions stand out in relation to a web of source texts. This is something I’ve written about in relation to impressionists, mimics, and historical reenactments such as Hal Holbrook’s stage show, “Mark Twain Tonight!” (1959). The popular press frequently described Holbrook’s dedication to research, how he studied old newspaper reports and interviews with people who saw Twain on the platform, for example, and critics found that kind of research-based performance to be a particularly refined form of acting. The work of popular celebrity impressionists, on the other hand, was often based upon learning a star’s behavior from watching film and television programs, and was deemed to be a much less prestigious type of performance. Safin’s video essay makes me think that musical biopics like <em>Love and Mercy </em>are fascinating texts for thinking about issues of genre, authorship, and intertextuality, both with regards to filmmakers and to actors, who are asked to construct performances that will both acknowledge and stand apart from the audiovisual archive.</p>\n<p> </p>"
    },
    {
      "title": "Review by Tom Brown",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "jacob-smith@northwestern.edu",
          "picture": "http://www.gravatar.com/avatar/605129431c2c51f425841d36651015da.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Northwestern University"
        },
        {
          "name": null,
          "title": "Senior Lecturer in Film Studies",
          "mail": "tom.brown@kcl.ac.uk",
          "picture": "http://www.gravatar.com/avatar/ed579ce2cebd406562be4a982239d0c6.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://www.kcl.ac.uk/artshums/depts/filmstudies/people/acad/brown/index.aspx",
            "title": "KCL staff webpage",
            "attributes": [],
            "original_title": "KCL staff webpage",
            "original_url": "https://www.kcl.ac.uk/artshums/depts/filmstudies/people/acad/brown/index.aspx"
          },
          "organization": "King's College London"
        }
      ],
      "body": "<p>The creator declares that his video essay will “demonstrate an unconscious hierarchy” among textual relations crafted by <em>Love and Mercy</em>’s director. This is a modest aim but a worthwhile one. The essay certainly fulfils this and goes beyond it, using Genette’s theories of textual relationships to demonstrate the complexity of this particular films’ (and, by extension, those of other similar docudramas or biopics). I found myself initially hesitant about the value of the Genette framework and what he is being used to say – to me it seems a commonplace that texts might feed on and ultimately eat up previous representations, and the erasure of one film within the fictional diegesis of another can be seen as relatively banal. However, I was ultimately won over by the point the video essay gets to, which reframes the creativity and “innovativeness” of <em>Love and Mercy </em>and employs Barthes’s concepts of authorial “death” in a lucid and genuinely revealing way (where these concepts can be applied in a vague and overly abstract way). Moreover, the arguable “banality” of what <em>Love and Mercy </em>does underlines the broader significance of what Safin is showing us – i.e. it is an understanding that can be applied to other films.</p>\n<p>The video essay is intelligently and very effectively crafted. The frequent use of split-screen and aural layering is apt to its conceptual concerns. These formal choices thoughtfully relate to the question of textual relationships, palimpsests and the hierarchy or archival and textual sources that form the core of the video essay. </p>\n<p>Notions of genre and intertextuality are introduced with clarity. While, in a longer work, one might have wished for more nuance and complexity on the “traditional biopic” (which the Beach Boys TV miniseries is taken to represent), this would have diluted the video essay’s focus and is not ultimately a problem. Of course, Gérard Genette plays a crucial theoretical role. </p>\n<p>Safin’s piece makes very effective use of its medium. For example, <em>The Death of a Text</em>’s combination of original <em>Pet Sounds </em>studio recordings and their very “faithful” rendition in <em>Love and Mercy </em>is revealing and expresses something with a clarity and in a way only the video essay form could allow. The shift, at this point of the essay, from discussing commentative “metatextuality” to “intertextuality” was insightful. <em>Love and Mercy</em>’s erasure of the Don Was film (which, given the way Safin presents the material, I was shocked was not credited in Pohlad’s film) is also made far more vivid by being repeatedly shown through a variety of editing strategies. </p>"
    }
  ],
  "contributors": [
    {
      "name": "David Safin",
      "title": "Assistant Professor of Communication",
      "mail": "david.safin@stvincent.edu",
      "picture": "http://www.gravatar.com/avatar/5af710d8abcff446c1fbef900b2e14e0.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://www.stvincent.edu",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://www.stvincent.edu"
      },
      "organization": "Saint Vincent College"
    }
  ],
  "date": "Monday, December 31, 2018",
  "comments": []
}