{
  "id": "174",
  "title": "The Sexuality of Space: St Mary Magdalen’s Home Movies",
  "embed": [
    "https://player.vimeo.com/video/234097742"
  ],
  "body": "<p>Drawing on over a dozen films, <em>The Sexuality of Space: St Mary Magdalen's Home Movies</em> demonstrates the way in which Magdalen College, Oxford, has been used by filmmakers in a repeatedly patterned way – from the 1940s through to the 2010s. Across all of the films set or shot at Magdalen, the college’s front-facing tower has repeatedly been represented as a space associated with heterosexuality, coloniality and the regulation of time, while the college’s rear New Buildings and, more particularly, its deer park, have been depicted as one or a combination of female, postcolonial and queer.</p>\n<p>Where Mark Rappaport’s <em>Rock Hudson’s Home Movies</em> (USA, 1992) investigates the queer aspects of Rock Hudson’s star image, <em>The Sexuality of Space</em>, which borrows its subtitle from Rappaport’s film, investigates the queer aspects of a particular location or space. This has not quite been done before. Classic video-essays about a particular location, such as Thom Andersen’s <em>Los Angeles Plays Itself</em> (USA, 2003), investigate the meaning of space, but not really in ways that highlight the perceived sexuality (or otherwise) of Los Angeles. Meanwhile, academic studies of sexuality and space, such as Beatriz Colomina’s 1992 edited collection (Colomina 1992), consider space and its relationship to sexuality, but not specifically the sexuality of space.</p>\n<p>It is noteworthy that Colomina’s collection – which is not specifically a book of film studies – brings together various authors who have nonetheless written extensively about cinema, including Victor Burgin, Meaghan Morris, Laura Mulvey and Patricia White. For, much as the latter author takes up the idea of haunting in relation to the lesbian subtext of <em>The Haunting</em> (Robert Wise, UK/USA, 1963), it would seem that film haunts wider considerations of sexuality and space, and that the sexuality of space haunts cinema. Put differently, cinematic space and the space of cinema are old haunts for sexuality; cinematic sexuality haunts space (see White 1992). <em>The Sexuality of Space: St Mary Magdalen’s Home Movies</em> constitutes an attempt, then, to show not necessarily how a queer spectre haunts the space of Magdalen College, Oxford, across a varied number of films, from <em>Scholastic England</em> (James A FitzPatrick, USA, 1948), a newsreel that was part of MGM’s Traveltalks/Voice of the Globe series, to television biopic of Sir John Betjeman <em>Summoned by Bells</em> (Jonathan Stedall, UK, 1976), from feature films <em>Accident</em> (Joseph Losey, UK, 1967), <em>Purab aur Paschim</em> (Manoj Kumar, India, 1970), <em>Howards End</em> (James Ivory, UK/Japan/USA, 1992), <em>Shadowlands</em> (Richard Attenborough, UK, 1993), <em>Wilde</em> (Brian Gilbert, UK/Germany/Japan, 1997), <em>The Mystic Masseur</em> (Ismail Merchant, UK/India/USA, 2001), <em>The History Boys</em> (Nicholas Hytner, UK, 2006) and <em>Brideshead Revisited</em> (Julian Jarrold, UK/Italy/Morocco, 2008), to documentary/essay-films <em>Robinson in Space</em> (Patrick Keiller, UK, 1997) and <em>Blue Blood</em> (Stevan Riley, UK, 2006), and even in a comedic report on philosophy by television personality Philomena Cunk (Diane Morgan) in <em>Charlie Brooker's Weekly Wipe</em> (Charlie Brooker, UK, 2015). Rather, <em>The Sexuality of Space</em> shows how space itself has a sexuality, thereby shaping the meaning of films shot in a particular location, regardless of the filmmaker’s intentions. That is, it is highly improbable that all of the films and filmmakers consciously used images of Magdalen’s New Buildings and flower gardens to explore alternatives to heterosexual masculinity. And yet, this is the pattern that seems to emerge across this wide body of films. What the films show us, then, is that the space itself is shaping the sexuality of the film, because the space itself has a sexuality.</p>\n<p>In this way, <em>The Sexuality of Space: St Mary Magdalen’s Home Movies</em> constitutes an example of what Gaston Bachelard might term ‘topoanalysis’ – in addition to being an example of topophilia enmeshed with cinephilia to constitute an example of ‘cinetopophilia’ (see Bachelard 1994). However, the film hopefully is not simply a fond queering of, or a ‘rear entry’ into, a space that might generally be considered accessible only to a privileged few (the spectre of social elitism that haunts a place like Magdalen College, in many respects correctly). Instead, my intention is that <em>The Sexuality of Space</em> opens up an innovative methodology for looking at film locations – in terms of queerness and related non-heteronormative, patriarchal and occidental themes.</p>\n<p>Bachelard explores how writers like Maurice Blanchot, in eschewing the description of a room for the purposes of better conveying how that room feels, create an image; readers enter not into a physical room that is described for us, but into an image: ‘[w]e live in it, we enter into it… in order to have a more valid experience’ (Bachelard 1994: 229). The idea that a room becomes an image recalls – perhaps via Roland Barthes’ <em>Camera Lucida</em> (1993) – the way in which all rooms are <em>cameras</em> (from which is derived the English term chamber). We might extend this idea and suggest, then, that all space is a <em>camera</em>, or an image, which is better experienced phenomenologically (or what I might term in an entangled fashion), rather than simply observed in a detached manner. To make such an assertion is in some senses to ‘queer’ the concept of space as a whole. While we typically think of rooms as separating space and dividing it up, and as we think of walls as dividing inside from outside, so, too, do we typically think of the camera as offering us an ‘objective’ vision of a reality, creating a division between here (where I see the image) and there (the place where the image was taken), and between now (when I see the image) and then (when the image was taken). But as Barthes’ concept of the <em>punctum</em> dissolves that division, making the past palpably present in both the spatial and temporal senses, so might all cameras not divide space and separate us from it but in fact unite us. Or, put differently, all space becomes a camera that we are not so much <em>in</em> (Bachelard has a problem with the preposition ‘in’ as well; see Bachelard 1994: 225) as <em>with</em>.</p>\n<p>It is with this sense of entanglement in mind, then, that I have specifically adopted a more experimental and ‘poetic’ approach in this film, as opposed to creating a voiced analysis of the films in question. For, rather than having intertitles or a voiceover explain what it is that we are seeing in a would-be detached fashion, the aim here is get us to <em>feel</em> the sexuality of the space in a much more direct and entangled fashion. Furthermore, by getting the films to ‘talk to each other’ (as opposed simply to having me ‘talk about’ the films), they, too, become entangled with each other, linked across time by the fact that they were all shot in the same space and place, which in turn has an emergent identity and sexuality that is shaping these films as much as vice versa. Not just to see this but to feel this hopefully generates a more embodied, less linguistic, and perhaps more cinematic, knowledge of space. Certainly for me, making <em>The Sexuality of Space</em> has helped me to think about space in this novel fashion. I hope that viewers will be open to, and perhaps even share some of those thoughts through the experience of watching this film.</p>\n<p><em>The Sexuality of Space: St Mary Magdalen’s Home Movies</em>thus analyses the way in which a tension arises between the divisions of the patriarchal world of the solid, phallic Magdalen Tower, which regulates/creates divisions in time through bell-ringing, and the queer, affective space (and the timelessness of the queer, liquid punt trip) that these films, be they fiction or documentary, be they from the 1940s to the 2010s, otherwise seem to explore. Hopefully, it will open up avenues for the exploration of space, especially as featured in cinema, in other, related ways.<sup>1</sup></p>\n<p> </p>\n<p><strong>Endnote</strong></p>\n<p>1. My thanks to Rachel Dwyer, Christine Ferdinand and David Pattison with their help in the creation of this video-essay and accompanying notes, and to Mr and Mrs 55, whose translation of ‘Koi Jab Tumhara Hriday Tod De,’ a song from <em>Purab aur Paschim</em>, is featured in the subtitles.</p>\n<p><strong>Bibliography</strong></p>\n<p>Bachelard, Gaston (1994) <em>The Poetics of Space</em> (trans. Maria Jolas), Boston, Mass.: Beacon Press.</p>\n<p>Barthes, Roland (1993) <em>Camera Lucida: Reflections on Photography</em> (trans. Richard Howard), London: Vintage.</p>\n<p>Colomina, Beatriz (ed.) (1992) <em>Sexuality and Space</em>, Princeton: Princeton University Press.</p>\n<p>White, Patricia (1992) ‘Female Spectator, Lesbian Specter: <em>The Haunting</em>,’ in Beatriz Colomina (ed.), <em>Sexuality and Space</em>, Princeton: Princeton University Press, pp. 131-161.</p>\n<div><strong>Biography</strong></div>\n<div>William Brown is a Senior Lecturer in Film at the University of Roehampton, London and a Visiting Associate Professor in Film at New York University Abu Dhabi. He is the author of <em>Non-Cinema: Global Digital Filmmaking and the Multitude</em> (Bloomsbury, forthcoming), <em>Supercinema: Film-Philosophy for the Digital Age</em> (Berghahn, 2013), and <em>Moving People, Moving Images: Cinema and Trafficking in the New Europe</em> (with Dina Iordanova and Leshu Torchin, St Andrews Film Studies, 2010). He also the co-editor of <em>Deleuze and Film</em> (with David Martin-Jones, Edinburgh University Press, 2012).  He has published numerous essays in journals and edited collections, and has directed various films, including <em>En Attendant Godard</em> (2009), <em>Selfie</em> (2014), <em>Circle/Line</em> (2016), <em>Letters to Ariadne</em> (2016), <em>The Benefit of Doubt</em> (2017) and <em><s>This is Cinema</s></em> (2018).</div>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/stmary.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/stmary.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.4, 2017",
      "editors": [
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of SOS 1",
      "reviewers": [
        {
          "name": "Darren Elliott-Smith",
          "title": "Senior Lecturer in Film and Gender",
          "mail": "darren.elliott-smith@stir.ac.uk",
          "picture": "http://www.gravatar.com/avatar/a6fddf58931d5a19fc383309ab05ed81.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://researchprofiles.herts.ac.uk/portal/en/persons/darren-elliottsmith(b71948e0-8287-45bb-a6e5-1e03478c6e64)/publications.html",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://researchprofiles.herts.ac.uk/portal/en/persons/darren-elliottsmith(b71948e0-8287-45bb-a6e5-1e03478c6e64)/publications.html"
          },
          "organization": "university of stirling"
        }
      ],
      "body": "<p>Brown’s experimental audio-visual investigation into the queer spaces of Magdalen College, Oxford presents a thrillingly diverse collection of cinematic and televisual depictions of the, often overlooked, rear of the college buildings themselves. Extending on Beatriz Colomina’s edited collection of 1992 that considers ‘space’ and its relationship to sexuality, Brown’s queer fusion of excerpts ranges from the obvious examples in classic British film and television: <em>Brideshead Revisited </em>(2008), <em>Shadowlands (1993)</em>, <em>The History Boys </em>(2006) and <em>Maurice </em>(1987), to wider global appropriations of ‘Oxbridge-porn’ as seen in <em>Purab aur Paschim</em> (1970) and more contemporary televisual parodies like <em>Charlie Brooker’s Weekly Wipe</em> (2015).</p>\n<p>Taking the concept of the <em>building-as-corpus</em>, the rear and lower (river/tunneled) areas of the grounds are fittingly presented as spaces through which queerness, and the non-normative, speaks, yet is also contained. Drawing parallels between the dated admission of female students to the college, repressed homosexuality and the post-colonial oppression of racial others, Brown’s work playfully presents a dreamily subversive and often languid collection of images and scenes in which otherness is reveled in. The most successful technique is the use of audial inserts and echoes in which choice phrases, attacks on the archaic values of Oxbridge and exclamations of ‘queer fear’ (such as ‘stifled sexuality’, ‘sodomites’, ‘steer well clear!’, ‘dust in their veins’, ‘sexless!’) are taken from the dialogue of the chosen film/TV texts and are represented and resound in and across the excerpts. In doing so, the effect is to queer the boundaries between texts and often to queer the very words and phrases themselves (the pronunciation of <em>Magdelen</em> is paralleled with <em>maudlin</em>, meaning tearfully sentimental, sickening, banal or mawkish). As such, the work takes inspiration from post-modern queer experiments in film and cultural analysis like <em>Rock Hudson’s Home Movies</em> (1992) which uses both images and dialogue from cinematic texts in order to queer and trouble cinema itself, offering camp commentary on seemingly heteronormative films. Overall, the use of echoing and repeating phraseology has the remarkable effect of an othered stream of consciousness which reaches a cacophony of  overlapping queer voices, and offers an insight into the mind of the marginalised subject, and an internalising of those same oppressive voices.</p>\n<p>The accompanying statement provides an illuminating set of background research that clearly offers focus for the film’s study of sexualized spaces, and points towards a need for the future consideration of filmed spaces as representations of normative/non-normative sexualities, but also the celebration of queer interpretations of such cinematic and televisual depictions of such spaces, calling for a counter-reading using experimental techniques and formal structures that queers or troubles seemingly traditional readings of patriarchal, ideological spaces. As it stands I feel the work goes some way to producing new knowledge on queer interpretations of clichéd moving image representations of Oxbridge on screen, and does so via innovative use of aural motifs and image juxtaposition.</p>\n"
    },
    {
      "title": "Review of SOS 2",
      "reviewers": [
        {
          "name": "Darren Elliott-Smith",
          "title": "Senior Lecturer in Film and Gender",
          "mail": "darren.elliott-smith@stir.ac.uk",
          "picture": "http://www.gravatar.com/avatar/a6fddf58931d5a19fc383309ab05ed81.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://researchprofiles.herts.ac.uk/portal/en/persons/darren-elliottsmith(b71948e0-8287-45bb-a6e5-1e03478c6e64)/publications.html",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://researchprofiles.herts.ac.uk/portal/en/persons/darren-elliottsmith(b71948e0-8287-45bb-a6e5-1e03478c6e64)/publications.html"
          },
          "organization": "university of stirling"
        },
        {
          "name": "Cüneyt Çakırlar ",
          "title": "Associate Professor in Film and Visual Culture",
          "mail": "cuneytcakirlar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/56a4f0eccfba3b5c5cfaabdd0e153641.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.ntu.ac.uk/apps/staff_profiles/staff_directory/130002-0/26/profile.aspx",
            "title": "Associate Professor in Film and Visual Culture",
            "attributes": [],
            "original_title": "Associate Professor in Film and Visual Culture",
            "original_url": "http://www.ntu.ac.uk/apps/staff_profiles/staff_directory/130002-0/26/profile.aspx"
          },
          "organization": "Nottingham Trent University"
        }
      ],
      "body": "<p>This audiovisual essay brings together an impressively rich and diverse selection of films to provide a critical-poetic account of the “repeatedly patterned” representations of Magdalen College, Oxford. The ambitious scale of sampling, and the expressive editing of image and sound, registers Brown’s aesthetic curiosity and queer quest for “a more embodied, less linguistic, and perhaps more cinematic, knowledge of space” in videographic criticism. Exploring the erotic operations of space and time, Brown’s work turns Magdalen College into an embodiment of “cinetopophilia”. The video’s structural logic of audiovisual compilation (which, as Brown also suggests, targets at a performative “entanglement” of its sample) locates the representational function of space as an extrageneric marker of desire, sexuality and identity/subjectivity.</p>\n<p>The editing of sound in Brown’s work reminds me of Marlon Riggs’ <em>Tongues Untied</em> (1989). Although the rhythm and the pace of Riggs’ compilation of sound in <em>Tongues Untied</em> has a more structured flow, both works use sound to amplify the affectivity of their queer poetic interventions. Yet, Brown’s work bears a more ambitious and multi-layered poetic agenda. Contesting the normative operations of time, space and desire, this video demonstrates how “space itself is shaping the sexuality of the film” while it transcends its status as a filmic location or as an historical/generic setting or as an instrumental object of the filmmaker’s intentionality. Brown also notes that he aims to “get us to <em>feel</em> the sexuality of the space in a much more direct and entangled fashion” (author’s emphasis). The video successfully enacts this embrace of the erotic, which, in my opinion, works as a significant contribution to videographic criticism and its articulations of the poetic, the affective and the queer - as aesthetic modes, methods and registers. </p>\n"
    }
  ],
  "contributors": [
    {
      "name": "William Brown",
      "title": "Dr",
      "mail": "wjrcbrown@gmail.com",
      "picture": "http://www.gravatar.com/avatar/64b7d0cd4513cbbefd48fc66b97ade36.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://wjrcbrown.wordpress.com/",
        "title": null,
        "attributes": [],
        "original_title": null,
        "original_url": "https://wjrcbrown.wordpress.com/"
      },
      "organization": "University of Roehampton, London"
    }
  ],
  "date": "Wednesday, January 10, 2018",
  "comments": []
}