{
  "id": "2004",
  "title": "The Coffee Set",
  "embed": [
    "https://player.vimeo.com/video/415342909"
  ],
  "body": "<p>The Brazilian film <em>Que horas ela volta</em> (<em>The Second Mother</em>), directed by Anna Muylaert in 2015, has received contrasting interpretations. Some critics have argued that Muylaert belongs to the old middle class and her film supports the status quo in line with the conservative discourse of Brazilian \"middle-class cinema.\" For María Mercedes Vázquez Vázquez (2018), for instance, the film is an expression of the Brazilian bourgeoisie's anxiety about the rise of the lower classes represented by Val (Regina Casé), the live-in housemaid of a wealthy white family in São Paulo, and her daughter Jéssica (Camila Márdila). In this sense, mother and daughter are seen as social climbers who threaten the traditional middle-class establishment.</p>\n<p>Other critics (and this is the predominant interpretation of the film) believe that <em>Que horas ela volta</em> does not engage in advocating the conservative status quo, but rather supports the upward social mobility of the lower classes promoted by the progressive governments of Lula da Silva and Dilma Rousseff. The sequences related to the swimming pool—a space off-limits to the servants—are probably the most relevant to underpin this latter interpretation. While Val has always followed social conventions and tries to enforce the unquestioned class barriers of Dona Bárbara’s home, her daughter, by contrast, seems to ignore class boundaries and throws them into disarray during her brief stay. Val is appalled when Jéssica dives into the forbidden pool but—after Dona Bárbara decides to empty it, by claiming to have seen a rat in the water—she herself enters it. Val ends up questioning, in Tiago de Luca’s words, the spatial prohibitions of the house, although more timidly than her daughter does. Even if limited (since, symbolically, the pool has just a few inches of water), Val’s transgression is empowering and promising.</p>\n<p dir=\"ltr\">In my video essay I focus on another metaphor that might suggest a less optimistic—or maybe more ambiguous—reading of the film: a black and white coffee set that Val gives to her employer Dona Bárbara for her birthday. The emphasis on the black and white theme is so reiterative that it cannot go unnoticed: Val’s gift is wrapped in black and white checkered paper; the box shows the image of black and white cups on mismatched saucers; Val wears a checkered apron; and Dona Bárbara is dressed in a white top and black pants. The coffee set seems to clearly underscore the contrast between the opposing ideological positions of the maid and her employer on Brazilian society. On the one hand, Dona Bárbara’s overt dislike for Val’s gift parallels her resistance to class/racial mobility and interclass/interracial relations. Significantly, at the next special occasion, Dona Bárbara prefers to use a white wooden set from Sweden rather than Val’s gift. On the other hand, Val is fascinated by the mismatched colors of the cups, which are “modern” and “different,” in her words, like her daughter Jéssica. At the end of the film, the coffee set becomes the symbol of (and the tool for) Val’s second transgression: when she leaves Dona Bárbara’s house, she steals it and proudly shows it as a trophy to Jéssica. </p>\n<p dir=\"ltr\">At first, Val's interaction with the coffee set seems to reinforce the interpretation that the film celebrates, in a somewhat didactic way, the defeat of class immobility and racial segregation. However, an unexpected twist undermines such a utopian and simplistic vision. At the end of the film, the cups are no longer mismatched, and Val is drinking from a white cup on a white saucer. In an uncanny turn, the film seems to be less positive about the possibility of breaking with the status quo. The rearrangement of the cups—white with white and black with black—seems to allude to a failure. Val’s transgression is limited to her individual experience and does not change the systemic class division. Despite her success, social immobility and the absence of interclass/interracial relationships persist in Brazil. </p>\n<p dir=\"ltr\">For this video-graphic essay, I chose a multi-screen layout—2 rows x 3 columns—that reproduces the pattern of a six-cup coffee set. Val moves across columns. The central column is about Val’s fascination with the coffee set’s mismatched colors. The column on the left shows Dona Bárbara pretending to like Val’s gift but then rejecting it when she has a chance to use it for a “special occasion.” The column on the right is about Val’s daughter Jéssica at the end of the film and the surprising final twist. Throughout the video-graphic essay, I maintain a default scale for all clips, with the exception of a zoom-in on the two coffee cups with the same color saucers, which reveals the film’s subtle deconstruction of the happy ending: Val’s actions and her personal success have not altered the absence of interclass mobility in Brazil.</p>\n<p dir=\"ltr\"><strong>Works Cited</strong></p>\n<p dir=\"ltr\"><em>Que horas ela volta</em> (<em>The Second Mother</em>), directed by Anna Muylaert, 2015.</p>\n<p dir=\"ltr\">de Luca, Tiago (2017): ‘“Casa Grande &amp; Senzala”: Domestic Space and Class Conflict in Casa Grande and Que horas ela volta?’ in Antonio M. da Silva &amp; Mariana Cunha (eds), <em>Space and Subjectivity in Contemporary Brazilian Cinema</em> (London: Palgrave), pp. 203-219.</p>\n<p dir=\"ltr\">Harvey, David (2005): <em>A Brief History of Neoliberalism</em>. Oxford: Oxford University Press.</p>\n<p dir=\"ltr\">Vázquez Vázquez, María Mercedes (2018): <em>The Question of Class in Contemporary Latin American Cinema</em>. Lanham, Maryland: Lexington Books Press.</p>\n<p><strong>Biography</strong></p>\n<p dir=\"ltr\">Barbara Zecchi (PhD University of California Los Angeles, 1998) is Professor and Director of the Film Studies Program at the University of Massachusetts Amherst. Trained as a videoessayist at the Middlebury’s Scholarship in Sound and Image (2019), Zecchi's research and teaching interests include gender studies and feminist film theory, ageing studies, adaptation theory, video-graphic criticism, and the use of technology in the humanities. She has lectured extensively in the United States, Canada, Latin America, and Europe. In addition to numerous video-essays, journal articles, and book chapters, she is the author of the monographs <em>La pantalla sexuada</em> (<em>The Gendered Screen</em>, 2015) and <em>Desenfocadas</em> (<em>Women Out of Focus</em>, 2014), and of the edited or co-edited volumes <em>Gender-Based Violence in Latin American and Iberian Cinemas</em> (2020), <em>Gynocine</em> (2013), <em>Teoría y práctica de la adaptación fílmica</em> (2011), <em>La mujer en la España actual, ¿evolución o involución?</em> (2004) and <em>Sexualidad y escritura</em> (2002), among others.  In 2011, she founded the open access digital humanities project «<a href=\"http://www.gynocine.com\">Gynocine: Women Filmmakers, Feminism, And Film Studies</a>».</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Zecchi.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 8.1, 2021",
      "editors": [
        {
          "name": "Kevin L. Ferguson",
          "title": "Associate Professor",
          "mail": "kevinlferguson9@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f262e0af99242ff503313bb9c808df26.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/"
          },
          "organization": "Queens College / CUNY"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Stefan Solomon",
      "reviewers": [
        {
          "name": "Stefan Solomon",
          "title": "Senior Lecturer in Media Studies",
          "mail": "stefan.solomon@mq.edu.au",
          "picture": "http://www.gravatar.com/avatar/4d1b357be5eb8b67fd642449202dea91.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://researchers.mq.edu.au/en/persons/stefan-solomon",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://researchers.mq.edu.au/en/persons/stefan-solomon"
          },
          "organization": "Macquarie University"
        }
      ],
      "body": "<p>As with the monochrome coffee set at the heart of this video essay, for some critics the films of Anna Muylaert offer a fairly ‘black and white’ model of Brazilian class relations. Yet what more might be said about this widely celebrated film when we look beyond its apparent surface meanings? What might a video essay reveal about the surfaces of this film that a less active viewing might not? The chief virtue of Barbara Zecchi’s work in this regard is to draw attention to the slightest of gestures enacted on the notorious coffee set in the final scene of <em>Que Horas Ela Volta?</em>, complicating the most obvious reading of that prop given to us throughout the film by amplifying a moment that might otherwise go unnoticed in the scheme of things. For Zecchi, attending to the precise use of the prop here allows for a counter-reading of the film that trades its apparent self-congratulatory middle-class perspective for Val’s own modest attempt to engineer a meaningful change in her circumstances.</p>\n<p>But as the sequencing of this video essay suggests, it is not enough simply to read the prop as allegorical cipher for ‘transgression’ or as a conspicuous symbol of yearning for class mobility; instead, we are here reminded of its permanent connection with Val herself, and the way the coffee set signifies multiply in her hands. We see it given as a gift of diminishing returns – at once an outmoded, kitsch throwaway for Dona Bárbara, and also for Val a ‘modern’ and ‘chic’ centrepiece whose distinctive colour scheme warrants serious attention – before it is finally expropriated by Val in her new life, where it becomes the objective correlative to her equally ‘modern’ daughter Jéssica. These different qualities of the coffee set are kept alive simultaneously through the video essay’s clever partitioning of the screen into six parts (in sympathy with the six cups and saucers of the prop), in its freezing and zooming in on the action, and in the lateral movement from left to right that follows the narrative of the film. As our eyes follow the images across the screen, Zecchi shows us how the protagonist is fittingly given the last word on the prop’s meaning, offering a subtle rearrangement of the cups and saucers that rejects the ‘mismatching’ administered by a modernity that is not hers.</p>\n<p>In the final analysis, however, what we see can be interpreted in at least two ways: are we to read this appropriation of the coffee set as Val’s quiet, personal victory, as an image of safely contained wish fulfilment that goes no further than her own situation? Or might it suggest a greater clarion call to end the structural inequalities of Brazilian society? Zecchi’s valuable re-reading of the film appears to preserve both possibilities: while the video essay argues that Muylaert’s film does not register the director’s own anxiety about the mobility of the lower classes, there is still the aporia of the closing scene which, like that overdetermined black and white coffee set, might contain different ‘mismatched’ readings of the film.</p>"
    },
    {
      "title": "Review by Tiago de Luca",
      "reviewers": [
        {
          "name": "Stefan Solomon",
          "title": "Senior Lecturer in Media Studies",
          "mail": "stefan.solomon@mq.edu.au",
          "picture": "http://www.gravatar.com/avatar/4d1b357be5eb8b67fd642449202dea91.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://researchers.mq.edu.au/en/persons/stefan-solomon",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://researchers.mq.edu.au/en/persons/stefan-solomon"
          },
          "organization": "Macquarie University"
        },
        {
          "name": "Tiago de Luca",
          "title": "Associate Professor in Film Studies",
          "mail": "T.de-Luca@warwick.ac.uk",
          "picture": "http://www.gravatar.com/avatar/5baedae497dd0c1bf028013698f5cc9f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Warwick"
        }
      ],
      "body": "<p>This is a cleverly executed and timed video essay. While the grid-like, multi-screen visual layout echoes the coffee set prop on which the essay focuses, the unfolding of the chosen sequences as they pop in and out of the different squares keeps the momentum. The essay is also successful at delivering a final surprising element that forces the viewer to consider the preceding content. This surprise – the revelation that in the final sequence of <em>Que horas ela volta? </em>Val does <em>not</em> purposely mismatch the saucers with the cups – is expertly conveyed through a close-up, the only one used in the audiovisual essay, which otherwise reproduces the film’s default visual scale. This is a simple but great touch, and one that fully harnesses the potentialities of the form in order to press home the essay’s main argument. It is also a perceptive observation. I have taught this film in class for several years (always a student favourite) and had never spotted that before.  </p>\n<p>The essay, alongside the written statement, is also effective at underlining the importance of this object in the film in relation to the black-and-white checkered pattern that appears in other accompanying objects throughout. Indeed, the importance of the coffee set as a diegetic prop cannot be overestimated, since, as confirmed by the video-essay (and in the tradition of melodrama films), it undergoes a number of semiotic mutations, taking on added meaning as the film unfolds in relation to its themes of class and social segregation.  </p>\n<p>In my reading of the film I have suggested that ‘the happy ending’ of <em>Que horas ela volta? </em>struggles to accommodate the many issues that it raises throughout, risking implausibility – not to mention that Val never stands up to herself or her daughter when confronted with class oppression. The author’s own reading adds to the debate in that it seems to argue that this is not an implausibility but that the film may have knowingly framed this ‘happy ending’ as a personal delusion on the part of Val’s character in the context of systemic neoliberalism (which in turn made me think of Douglas Sirk’s contrived and rushed happy endings as famously outlined by Laura Mulvey). I did wonder, however, if there are other elements in <em>Que horas ela volta?</em> beyond the image of the matched coffee set that could be used to further substantiate this point. </p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Barbara Zecchi",
      "title": "Professor, Director Film Studies Program",
      "mail": "bzecchi@umass.edu",
      "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University Massachusetts Amherst"
    }
  ],
  "date": "Wednesday, March 31, 2021",
  "comments": []
}