{
  "id": "2239",
  "title": "The Responsive Eye, or, The Morning Show May Destroy You",
  "article_path": "/intransition/responsive-eye-or-morning-show-may-destroy-you",
  "article_order_within": 5,
  "embed": [
    "https://player.vimeo.com/video/859095177?h=240bd78880"
  ],
  "body": "<p>Since 2019, the online TV serial format has engaged strongly with the topics of sexual harassment and abuse; examples include:<em> The Loudest Voice; Big Little Lies; The Hunting;</em> <em>Unbelievable;</em> <em>The Morning Show </em>and<em> I May Destroy You</em>.[1] Focusing upon the latter two series, in this video essay my aim is to compare the relational approach that each takes to sexual abuse. Both series move on from stories of isolated abuse to instead explore its pervasive and entrenched nature, yet with quite different results. Recalling Jodi Kantor and Megan Twohey’s observation that, when it came to getting Weinstein’s abused actresses to go on the record ‘[e]veryone wanted company’ (2019: 149), I use videographic techniques to stage a feminist gathering. Over the course of one sleepy New York morning / sleepless London night, Arabella (Michaela Coel) investigates and then re-writes the story of Hannah Shoenfeld (Gugu Mbatha-Raw), with a little help from journalists Jodi and Megan and Op Art artist Bridget Riley.</p>\n<p>The growing number of TV series dealing with sexual harassment and abuse call out for a comparative approach if we are to fully understand the possibilities that long form media offers to this topic. Across the five series we find harassment and abuse examined in contrasting intimate, family, workplace and criminal contexts, along with the adoption of diverse perspectives drawn from psychology, sociology, journalism, genre studies, feminism, and the law. The accumulation of representations and perspectives has the potential to ‘give people a sense of the magnitude of the problem’, as US actress Alyssa Milano put it in her infamous originating tweet (2017).[2] It's true that discursively, viewers learn much from these series, yet dramatically each series operates in an isolated way, failing to learn from each other. To counter-point such a problem this video essay speculates that Michaela Coel, writer, director and performer of the HBO series <em>I May Destroy You</em> seems to have much to teach the writers, directors and characters of Apple TV’s <em>The Morning Show. </em></p>\n<p>Most of all, Michaela/Arabella can teach the characters in <em>The Morning Show</em> about the qualitative difference between 'speaking out' and 'consciousness-raising' (Boyle 2018, 25). For Karen Boyle, '[w]hilst speaking out assumes the primacy of experience, consciousness-raising suggests that a feminist understanding of that experience has to be built' (25). Boyle’s expansion of the notion of a feminist understanding encapsulates the efforts of Jodi and Meghan also, since it includes both giving public voice to previously silenced experiences and extending our awareness of unacceptable and violent behaviour.  </p>\n<p>It should be clear to all who have seen <em>I May Destroy You</em> how the show offers a feminist understanding that raises consciousness about the multifaceted nature of sexual abuse. By contrast, <em>The Morning Show</em> remains reliant upon the idea that it is women who have to speak out (on television) in order for abuse to become visible. The arc of the series focuses upon two women in particular, one white, ‘Ashley Brown’ a sound technician, and Hannah Schoenfeld, a booker who is mixed race. Whilst ostensibly the series’ focus upon Hannah may appear to go against mainstream media narratives’ erasure of women of colour’s trauma (see Patrick, 2022) in fact <em>The Morning Show</em> ends with Hannah’s sudden death, apparently by suicide, and a shift in dramatic focus back onto the white women: Alex (Jennifer Aniston) and Bradley (Reece Witherspoon). This ending coheres with Stephanie Patrick’s assertion that women of colour are reduced to being objects not subjects for privileged groups, 'requir[ing] of them nothing further than passive consumption and awareness' (226-227). The conceit of my video essay is that Michaela/Arabella is investigating and re-writing the story of Hannah, such that Hannah leaves New York to take up a new career opportunity. As well as a re-imagining of Hannah’s story as one of continuation and struggle rather than tragedy, this intervention complexifies our understanding of what is at stake in testimonies of sexual violence for those who are not the ideal (i.e. thin, beautiful, white, straight) victims (Patrick and Rajiva 2022: 2).</p>\n<p>Equally as impactful as the new ending to <em>The Morning Show</em> are the strategies with which I provide Arabella for her investigation, which start on the surface of what we see and hear and then end up deep inside the images. I imagine Arabella studying public announcements of Mitch’s abuse, interviewing workers and then hanging around in corridors. Yet to go further, to interrogate the subtle, nuanced inter-subjective networks that mutually sustain abuse, I found what was needed is a ‘responsive eye’ trained by both the journalistic rigour of Jodi and Meghan and painter Bridget Riley’s expert understanding of 'the possibilities of vision'. </p>\n<p>Riley is known for her op-art experiments with line, colour, pattern and repetition. The connection with her work is suggested by the credit sequence for <em>The Morning Show </em>in which coloured dots move in and out of formation around the frame. These moving shapes create patterns in abstract form, evoking a feeling or a physical sense 'of power, privilege and oppression' (Kornfield and Jones, 2022). The growing unease produced by the sequence is akin with the perceptual instability produced by Riley’s paintings, in which her coloured lines and shapes make use of difference within repetition to produce vibratory or shimmering effects in our field of vision. For Riley, we should recognise in such effects the elusive visual sensations that we experience as we move through the world (Graham-Dixon, 1995). Arabella will develop her ‘responsive eye’ and, once attuned to what is actually going on beneath the surface of the image, use Bridget’s advice to mass and repeat scenes in order to discover ‘the pattern’ of abuse of which most of the employees were aware. The effect, I hope, is similar to the perceptual play of Riley’s canvases, in front of which she has claimed: 'one moment, there will be nothing to look at and the next second the canvas seems to refill, to be crowded with visual events' (artnet).</p>\n<p>Whilst my ‘gathering’ of Bridget with Jodi, Meghan, Arabella and Hannah, relies upon the techniques of montage, it was important to me that when it came to making the abuse and collusion visible I could work in depth, with the layers of the image. I chose two techniques: superimposition and the overlaying of lumetri scopes. First, in an aesthetic sense, superimposition describes the act of placing one image on top of another so that both are still evident. For me, then, superimposition presents the possibility of taking a comparative approach that takes more than one subject or object and compares them without hierarchy. Hence, rather than merely comparing what is there, with superimposition I am able to imagine new relationships – of filiation, opposition, affinity – that make the series’ talk to each other.  Second, quite by accident I stumbled upon the Lumetri scopes function typically used for colour grading. Once made visible and layered over the image the function revealed a whole other world of shapes, movement, pattern and dynamics - analogous to the power plays of the credit sequence and to Riley’s teeming canvases - happening alongside, underside or within the images themselves. </p>\n<p>By staging a feminist gathering, my videographic diptych contrives to create an imaginative space within which strategies for responding to sexual harassment and abuse can be practiced and shared. As such, this work aims to add to written and audio-visual feminist histories that use comparison as a powerful force. For Lauren Rabinovitz a baby shower bringing together Maya Deren, Shirley Clarke, and Marie Menken creates an organizational network for women filmmakers in her book <em>Points of Resistance – Women, Power and Politics in the New York Avant-garde Cinema, 1943-71</em> (1990). Judy Chicago offers women artists a seat at art history’s table in her installation <em>The Dinner Party</em> (1974-9) and in an attic in Sally Potter’s experimental film <em>Thriller </em>(1979) protagonists Mimi and Musetta deconstruct the trope of the romantic male artist to reveal the cost to the heroine and to female friendship. To the baby shower, table, and attic I add the space of the audio-visual image, videographically layered so as to create a comparative state of mind that, as Stam and Shoat put it, 'is good to think with' (2009: 482) This video essay reveals how the act of comparison is ‘good to think with’ in audio-visual and feminist ways.</p>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Artnet. <a href=\"http://www.artnet.com/artists/bridget-riley/3\">http://www.artnet.com/artists/bridget-riley/3</a></p>\n<p>Boyle, K. 2019. <em>#MeToo, Weinstein and Feminism</em>. Springer.</p>\n<p>Graham-Dixon, A. 1995. 'A Reputation Reviewed'. In Kudielka, R. ed.,<em> Bridget Riley – Dialogues on Art,</em> Zwemmer. London: Thames &amp; Hudson.</p>\n<p>Kantor, J. and Twohey, M. 2019. <em>She Said – Breaking the Sexual Harassment Story that Helped Ignite a Movement</em>. London: Bloomsbury.</p>\n<p>Kornfield, S. and Jones, H. 2022. '#MeToo on TV: popular feminism and episodic sexual violence'. <em>Feminist Media Studies</em>, 22(7), pp. 1657-1672, DOI: <a href=\"https://doi.org/10.1080/14680777.2021.1900314\">10.1080/14680777.2021.1900314</a></p>\n<p>@AlyssaMilano, 15 October, 2017.</p>\n<p>Patrick, S. 2022. 'Afterword – Destroying the Cycle'. In Patrick, S and Rajiva, M. eds., <em>Forgotten Victims of Sexual Violence in Film, Television and New Media: Turning to the Margins</em>, Cham, Switzerland: Palgrave Macmillan, pp. 225-241.</p>\n<p>Patrick, S. and Rajiva, M. 2022. 'Chapter One: Introduction' in Patrick, S and Rajiva, M. eds., <em>Forgotten Victims of Sexual Violence in Film, Television and New Media: Turning to the Margins,</em> Cham, Switzerland: Palgrave Macmillan, pp. 1-23: 2.</p>\n<p>Rabinowitz, L. 1990. <em>Points of Resistance – Women, Power and Politics in the New York Avant-garde Cinema, 1943-71</em>. Illinois: University of Illinois Press. </p>\n<p>Stam, R. and Shohat, E. 2009. 'Transnationalizing Comparison: The Uses and Abuses of Cross-Cultural Analogy'. <em>New Literary History</em>, 40(3), pp. 473-499.</p>\n<p><em>Thriller</em> (1979, UK, Sally Potter).</p>\n<p> </p>\n<hr />\n<p><strong>Acknowledgements</strong></p>\n<p>My thanks go to the colleagues who generously invited me to screen this video essay before it was published: Claire Perkins, Ian Garwood, Karen Boyle, Miriam de Rosa, Lucy Reynolds, Sean Redmond, Lisa French. The discussions that followed were invaluable and have fed into this exegesis. </p>\n<p> </p>\n<hr />\n<p><strong>Endnotes</strong></p>\n<div> </div>\n<p>[1] <em>The Loudest Voice </em>(2019, US, Tom McCarthy, Alex Metcalf/Blumhouse Television)<em>; Big Little Lies </em>(2017-19, US, David E. Kelley/HBO)<em>; The Hunting </em>(2019, Australia, Matthew Cormack, Sophie Hyde/Closer Productions/SBS)<em>;</em> <em>Unbelievable </em>(2019, US,  Susannah Grant/CBS)<em>;</em> <em>The Morning Show </em>(2019, US, Jay Carson, Kerry Ehrin/Media Res) and<em> I May Destroy You</em> (2020, Michaela Coel/BBC/HBO)</p>\n<p>[2] See @AlyssaMilano, 15 October, 2017. The tweet read: ‘Me Too. Suggested by a friend: 'If all women who have been sexually harassed or assaulted wrote “Me Too” as a status, we might give people the sense of the magnitude of the problem’.</p>\n<p> </p>\n<hr />\n<p><strong>Biography</strong></p>\n<p>Catherine Fowler is a Professor in Film and Media at Otago University. Her research includes artists’ moving images, women filmmakers and European cinema. She is author of <em>Sally Potter </em>(University of Illinois Press, 2009) and the BFI Classic on <em>Jeanne Dielman, 23 quai du commerce, 1080 Bruxelles </em>(BFI/Bloomsbury, 2021). She has co-edited special issues on video essays for the <em>Journal of Media Practice and Education</em> (Spring, 2021, with Sean Redmond) and the <em>Journal of Cinema and Media Studies</em> (Vol 5(3) 2019, with Sean Redmond and Claire Perkins).</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-10-01%20at%2015.16.57.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.3, 2023",
      "path": "/intransition/journal-videographic-film-moving-image-studies-103-2023",
      "editors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        }
      ],
      "coeditors": [
        {
          "name": "Catherine Fowler",
          "title": null,
          "mail": "catherine.fowler@otago.ac.nz",
          "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Otago"
        },
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Barbara Zecchi",
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        }
      ],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//feminist%20diptychs%20opening%20image.jpg",
      "body": "<p>Welcome to issue 10.3 of <em>[in]Transition</em>, a special issue on 'Feminist Videographic Diptychs' conceived, produced and edited by Professor Catherine Fowler of the University of Otago, New Zealand, an esteemed member of <em>[in]Transition</em>'s International Editorial Advisory Board. This special issue focuses upon the tendency to use comparison-as-method to produce what Fowler calls the ‘feminist videographic diptych’. She writes, in her <a href=\"https://mediacommons.org/intransition/feminist-videographic-diptychs-introduction\" target=\"_blank\">introduction to the issue</a> that video essays like these</p>\n<div class=\"rteindent1\">take (typically) two or more women as their focus and compare them in some way, often, but not always, using split/multi-screen techniques. Initially the roots of this method and genre in other disciplines are worth identifying, since they help us to understand what is at stake when  video essayists create comparisons which do not naturally exist, as well as what can be gained by adopting the diptych for feminist research.</div>\n<div> </div>\n<div>\nWe are very grateful indeed to Professor Fowler and all the contributors for their expertise as well as for the huge amount of work they have carried out to produce this issue.</div>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://mediacommons.org/intransition/how-it-works\">here</a>.</p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by Tania Horeck",
      "reviewers": [
        {
          "name": "Tanya Horeck",
          "title": "Reader in Film, Media & Culture",
          "mail": "tanyahoreck@hotmail.com",
          "picture": "http://www.gravatar.com/avatar/eab31681d6510a0c87dcd8fc8a0e5323.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Anglia Ruskin University"
        }
      ],
      "body": "<p>This is a powerful and thought provoking video essay on #MeToo. It connects the work of British artist Bridget Riley to the TV series <em>I May Destroy You</em> and<em> The Morning Show</em>. The essay offers a meditation on visibility and what is seen – and not seen – in regards to sexual abuse and misconduct. To this end, it begins with the words of Jodi Kantor, one of the <em>New York Times</em> journalists who broke the Weinstein story: ‘for a long time no one saw this problem fully, so that’s our job to help everyone see it.’ This statement is linked to Bridget Riley’s conceptual ‘exploration of the possibilities of vision.’ Riley’s voice plays over images of her art: ‘Rhythm and repetition are at the root of movement, they create a situation in which the most simple basic forms start to become visually active.’ These words are repeated on the screen later as the video essay delves into <em>The Morning Show’s </em>depiction of sexual misconduct via the gaze of Arabella from <em>I May Destroy You</em>. Content and form work together effectively in this essay to interrogate how sexual misconduct takes place in plain sight and how this needs to be contested through reframing vision. Using rhythm and repetition, the video brings together different feminist voices, and images from the two TV series, to reveal the enabling conditions that allow abuse to occur. It ends with an image of the women at the support group in <em>I May Destroy You</em>, as they collectively work through their experiences. One of the key messages of the video essay is that it is vital to make connections between seemingly disparate incidents in order to amplify events that ‘when seen singly would hardly be visible.’ I especially appreciate how this video essay puts TV shows into productive dialogue with one another, revealing the contextual significance of #MeToo TV.  </p>\n"
    },
    {
      "title": "Review by Isabelle McNeill",
      "reviewers": [
        {
          "name": "Tanya Horeck",
          "title": "Reader in Film, Media & Culture",
          "mail": "tanyahoreck@hotmail.com",
          "picture": "http://www.gravatar.com/avatar/eab31681d6510a0c87dcd8fc8a0e5323.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Anglia Ruskin University"
        },
        {
          "name": "Isabelle McNeill",
          "title": "Lecturer",
          "mail": "imm21@cam.ac.uk",
          "picture": "http://www.gravatar.com/avatar/14528577aa88c28650747d2ab3bd77ea.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.mml.cam.ac.uk/french/staff/imm21/",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.mml.cam.ac.uk/french/staff/imm21/"
          },
          "organization": "Trinity Hall, University of Cambridge"
        }
      ],
      "body": "<p>This is a creative and moving video essay. I found it incredibly compelling in its bringing together of different ideas audiovisually. It uses videographic techniques effectively to compose a feminist gathering of women resisting sexual violence. This resistance, the video suggests, is most powerfully carried out through a ‘responsive eye’ (a concept linked to the op art paintings of Bridget Riley), in which insidious forms of abuse and injustice are revealed through rhythmic repetition – a use of aesthetic form that may be both sensorially and emotionally disturbing, even as it exposes a pattern. </p>\n<p>The video uses several techniques to build a ‘responsive eye’ into its own aesthetics: first, as part of its ‘gathering’ approach, editing is used to compare the experiences of women’s sexual trauma as made visible by the TV shows, for example in cross-cutting between Arabella and Hannah’s expressions of shock at key turning points in their experiences. On a different level, cross-cutting between shots of Riley and Arabella (real artist and fictional writer) looking, with the title ‘To experience what looking feels like’, alerts us to the importance of actively looking in order to bear witness and observe wider patterns. Compositing is also used at various points to go beyond serial juxtapositions and reflect in the video the simultaneity of pattern shown both in Riley’s work and also in the creepy image of Weinstein’s face, shown in the <em>60 Minutes Australia</em> show, made up of the faces of his victims. Layering of sound and image is also used brilliantly as we observe the op art-like patterns of the <em>The Morning Show</em> credit sequence whilst listening to Arabella’s devastating disquisition on the insidious use of power by predatory men. Finally, narrative revision is used to ‘re-write’ the tragic story of <em>The Morning Show</em>, with Michaela/Arabella from <em>I May Destroy </em>you figuring as the author of a more promising ending for Hannah. This also has the rather poignant – and possibly unintended – effect of shifting the night of Arabella’s rape, which results in a disjointed, illegible first draft in the show (a first signal of trauma), into a powerful moment of feminist authorship, crossing textual and geographic boundaries.</p>\n<p>I found that the question of race came through in the video essay as a crucial aspect of the broader patterns being exposed, both thematically and in recurrent questions of optics and visibility, of black and white, and of (in)visible colour/colour grading with the Lumetri Waveform scopes. It is striking that two young Black women are brought together by the comparison and appear not only as key witnesses but essential to the building of movement and critical consciousness – rather in contrast to the women journalists who focus on visibility without as much attention to the additional component of ‘feminist understanding’ that Fowler identifies in the work of Michaela Coel. For me, this (often less visible) centrality of Black women’s resistance recalls the story of Tarana J. Burke who initially founded the #MeToo movement in 2006 – a movement that only reached Global fame in the wake of the Weinstein scandal, now with white women taking a visible lead. In addition to (and part of) its feminist consciousness-raising, <em>I May Destroy You</em> is particularly compelling in unfolding the complex intersections of race, gender and sexuality (and a number of other aspects) that underpin the systemic problem of sexual violence.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "5000",
      "uuid": "b4e29d0a-9a15-421d-b0ec-5b03546ee643",
      "name": "Catherine Fowler",
      "title": null,
      "mail": "catherine.fowler@otago.ac.nz",
      "picture": "http://www.gravatar.com/avatar/e4f0b2e7ae4cbc3964a43aa0e4def7b5.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Otago",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Friday, September 29, 2023",
  "comments": []
}