{
  "id": "1608",
  "title": "The ABCs of Bette Davis",
  "embed": [
    "https://player.vimeo.com/video/283967534"
  ],
  "body": "<p><strong>Editorial Note:  Due to technical difficulties, it was not possible to revise the video that accompanies this written statement.   </strong></p>\n<p><em>The ABCs of Bette Davis</em> aims to provide a star study of Bette Davis.  Rather than examine her public persona, including publicity, scandals, biographies, and images, in addition to her film roles, I wanted to focus on the Bette Davis character constructed primarily through the films. I was partially inspired by Robert B. Ray’s book <em>The ABCs of Classical Hollywood</em> which details a classroom technique in which he has students write an ABC of an individual film, as a means of having them pay attention to details that would generate knowledge about the particular film, and also reflect on cinema in general.  I liked the discipline and challenge of an ABC – how could you possibly limit yourself to one observation per letter and how could you come up with 26 different things?  Beyond the appeal of the game, however, I also thought of the resonance of the ABC for a feminist analysis.  I thought of <em>Marlene Dietrich’s ABC</em> which constructs an image of Dietrich the star via her alphabet of observations, and produces a meditation on female stardom as it does; and Marth Rosler’s video <em>Semiotics of the Kitchen</em> which uses the alphabet as a feminist tool of alienation.  With these three texts as loose models, I aimed to draw out recurring details of Davis’ films to reflect on her persona, and on larger issues related to stardom, on the one hand, and twentieth century womanhood, on the other.  Miriam Hansen’s ideas about vernacular modernism provided a way to think of Davis as transmuting and negotiating the affective experience of women in modernity.   </p>\n<p>To make the video, I ignored the “feud” with Joan Crawford, her contract dispute with Warner Brothers, her salty TV show appearances, and other aspects of her star image. Instead, I watched the films and took notes to see what themes, things, attitudes and actions would emerge. </p>\n<p>I found the subjects for some letters easily, and had many options for some.  Others, such as X, required more work. Admittedly, as Jenny Ollayon-Koloski says, I cheated with Bad, using posters rather than clips from films.</p>\n<p>I approached the project as a kind of play, using different fonts and colors to match the letters, playing with dialogue from Davis’ films to engage the topic at hand.  I did not provide film titles so that the viewer would engage in a game of trying to recognize the clips at the same time that she might be trying to guess the subject of the next letter.</p>\n<p>I decided not to use any voiceover or offer explanations of most of the letters, but to let the viewer consider their meaning and import. For example, with M, I chose Mothering.  In Davis’ star image, her mothering is tied to her daughter BD’s claims of abuse.  However, in her films, she reflects an ambivalence about mothering.  While the Davis character sometimes rejects mothering, opting for abortion or abandoning her child, she more often takes on a maternal role, adopting a child or serving as a caretaker.  This latter form of mothering, detached from biological mothering, makes her peculiarly modern.  The clips that I assembled show her rejection of mothering and questioning of her fitness for mothering and also her emphatic embrace of mothering, but does not proffer an analysis.</p>\n<p>As Allison McCracken notes, some aspects of Davis’s image, such as her whiteness or wealth or queer readings, are not highlighted in the ABC, despite being crucial to many readings of her.  I found that it was hard to show certain things with brief images from the films themselves and also, likely, took some things for granted. I was thinking about whiteness, and Davis’s frequent links to African American servants in her films, as well as her plantation-like homes, but could not convey the density of “whiteness” in clips, or found that simply showing Davis with African American servants did not get at the complexity of how she represents whiteness, or what makes her relations with servants different from any other 1930s white female star.  This reveals a limitation to the mode.  I was not thinking about wealth per se, or took it for granted, which reveals a limitation in my thinking.  I did not choose Queer for Q but tried to convey a sense of queerness across the alphabet, through attention to Female Friends, Happiness Deferred, and other categories, as well as via camp.  Rather than assert her status as a feminist camp icon, I tried to demonstrate camp in the clips I selected and enact a camp sensibility in the choice of clips and in the use of music, all melodramatic scores from her films. My sense of camp – detailed in my book <em>Guilty Pleasures: Feminist Camp from Mae West to Madonna</em> -- is not mocking, but simultaneously about identification and distance, love and irony; and I sought to produce both feelings by dwelling in the Davis archive.</p>\n<p>I do not think that my alphabet is the definitive list, and would like for there to be questions, debate, and suggestions, all as a mode of engagement with the game. Hopefully, as Oyallon-Koloski suggests, such disagreements will encourage viewers to consider counterexamples and thus explore different facets of Davis’s image.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202019-08-13%20at%208.36.35%20AM%20copy.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.3, 2019",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "The ABCs of Bette Davis",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor of Media and Cinema Studies",
          "mail": "joyallon@illinois.edu",
          "picture": "http://www.gravatar.com/avatar/b05eece942fe25fe6eabcca245244597.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Illinois at Urbana-Champaign"
        }
      ],
      "body": "<p dir=\"ltr\">Pamela Robertson Wojcik effectively uses the tools of videographic analysis in her piece, \"The ABCs of Bette Davis,\" to draw our attention to Davis’ on-screen persona(e). As Wojcik points out in her statement, the use of ABCs as a device is not a new literary form, but this approach is particularly suited to an audiovisual one, where the author’s careful section of images and sounds results in an analysis that points to the isolated and aggregated moments embodying key qualities of Davis’ performance style.</p>\n<p>This essay is most effective when Wojcik provides us with an aggregation of examples, as she does with “C is for Cigarettes.” The earlier categories that stress quantity and repetition, especially, allow us to notice the inclusion of those iconographic elements (like cigarettes) in later clips as well, encouraging us to compare Davis’ performances and observe the nuances of the actor’s work.</p>\n<p dir=\"ltr\">Choosing a single quality per letter is a challenge that necessitates the exclusion of some elements—and films—over others, as Wojcik herself articulates. Engaging with the game Wojcik’s essay offers can lead the viewer to agree or disagree with the decisions she makes for each letter. For example, we might question why Wojcik chose Happiness over Humor or Pants over Pockets or Violence over Variety. However, rather than undermining her choices, this parametric constraint encourages the viewer to think of counterexamples which ultimately serves to prove Wojcik’s point about Davis’ versatility and performative range.</p>"
    },
    {
      "title": "The ABCs of Bette Davis",
      "reviewers": [
        {
          "name": null,
          "title": "Assistant Professor of Media and Cinema Studies",
          "mail": "joyallon@illinois.edu",
          "picture": "http://www.gravatar.com/avatar/b05eece942fe25fe6eabcca245244597.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Illinois at Urbana-Champaign"
        },
        {
          "name": "Allison McCracken",
          "title": null,
          "mail": "AMCCRAC1@depaul.edu",
          "picture": "http://www.gravatar.com/avatar/66cc3f7425229e0c7521c47aa8ea9426.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "DePaul University"
        }
      ],
      "body": "<p>I enjoyed watching this video a lot. It is not as high quality as most video essays, but its amateur quality didn’t take away from my pleasure in it. As a longtime Davis fan myself, the fannish aspects of it—the author’s immersion in and love of her topic, degree of detail and close observation, promotion of her subject as a “modern” feminist icon—were all very pleasurable for me. I can also really see, as Wojcik suggests, how the game aspect of the “ABC’s” would be an accessible and fun pedagogical tool for introducing undergraduates to film/character analysis. Indeed, it reminded me most of doing auteurist analysis of classical Hollywood films as an undergrad, identifying recurring directorial patterns; the “ABC’s of Bette Davis” replaces the (usually male) director with the female star as both auteur and agent, which is a welcome shift of focus.</p>\n<p>There are two ways in which I believe this video/statement could be both enriched and qualified. First, in her statement, Wojcik writes that she intended the video to point to “larger issues related to stardom,” which I agree it does, but I would ask her to think about developing and historicizing her rubric more fully in this regard. I think this model works particularly well for teaching Classical Hollywood films and stars, because such repeated patterns were essential to the way they were marketed and sold, but would perhaps not be as applicable in the post-studio era (and particularly not now, with the turn towards marketing most films as franchises rather than star turns). In this way, Wojcik’s “ABC” rubric (the words she chooses) could productively apply to most “women’s film” stars of the post-Code studio era, since they had to be in positions of struggle or transgression regarding dominant gender roles in order for the drama to work (and to attract female audiences). Hepburn, Crawford, Stanwyck, Dietrich, De Havilland, Turner all represent this particular industrial and historical period, and thus they all generally spend a lot of time in their films drinking, smoking, flashing fabulous wardrobes, having female friends and rivals (necessary supporting players), being ambivalent about motherhood, and transforming from ugly ducklings to swans or from poor girls to successful women, etc. It is the individual stars’ particular relationship to these categories that distinguishes their personae, and which an application of Wojcik’s “ABC’s” could usefully reveal.</p>\n<p>Second, and more vitally, Wojcik’s reading of Davis as a feminist (camp) icon/modern woman is not new here and is, in fact, the standard reading of her since second-wave feminism and early feminist film theory, one largely shared by her fan base from its beginnings. Although the dominant reading, it is not the only one, which Wojcik could acknowledge and complicate. Wojcik states that the video is “intended to disclose Bette Davis’s meaning, the after effects of her films,” to which I would respond, “meaning for whom, exactly?” And in her statement, she writes that Davis represents “twentieth century womanhood” and “the experience of women in modernity.” Which women? Whose experience? Any “ABC” creator’s scholarly positioning and fannish/political investments are going to be reflected in their choices here and might produce a very different video. Wojcik’s choices largely reflect a white, feminist, straight, middle or upper class point of view. For example, in Wojcik’s rubric and video, “Q” stands for “Questions” rather than “Queer” and queer readings are elided. The amazing lesbian (sub)text of Davis’s relationship with a butch Mary Astor in <em>The Great Lie</em>—well covered by scholars such as Patricia White—is entirely erased here; instead, the two are pictured benignly under “F” for “Female Friends.” I agree with Wojcik that one could read some of her ‘ABC’s’ categories queerly if one was so inclined, but her choice not to address queer/lesbian representation and reading positons directly means that queer/lesbian viewpoints remain largely invisible and coded here – foregrounding lesbian readings of Davis based on more recent scholarship would have made visible another kind of “twentieth century womanhood.” Likewise, Wojcik’s “W” equals “Wardrobe” here, not “Wealth” or “White” (even when one of the accompanying images is Davis with a black servant, underlining both of those possible readings). Drawing on the work of scholars like Richard Dyer on whiteness could produce a video offering new insights regarding the cultural work of Davis’s image, as would one which highlights Davis’s particular and revealing relationships with black supporting actors (drawing on the work of Donald Bogle, Miriam Petty and others on black stars in Classical Hollywood). Indeed, James Baldwin’s affinity for Davis as a queer black man would make for a fascinating video essay (one where “E” for “Eyes” would no doubt be central).</p>\n<p><a name=\"_gjdgxs\" id=\"_gjdgxs\"></a>This is not to say that Wojcik’s work needs to reflect other possible readings, only that she needs to self-position by situating her reading as specific and one of many. Indeed, these “ABC’s” seem to me to provide a valuable opportunity for scholarly reflection, which was certainly true for me watching the Wojcik’s video. As a child viewer, I was focused on my class differences with Davis, specifically the fact that she could be so bossy only because she already had money; as a scholar, I have enjoyed feminist and queer readings of her and have become more attuned to Davis’s whiteness (both visually and aurally). In terms of new insights regarding Davis, I think it would be particularly fruitful to develop an “ABC’s” video based on an intersectional feminist perspective of Davis, which would be more reflective of current scholarly work regarding stars. Such a video could then serve as a useful pedagogical comparison with Wojcik’s current video, offering students examples of multiple ways that Davis has created meaning for her heterogeneous audiences.</p>"
    }
  ],
  "contributors": [
    {
      "name": "Pamela Wojcik",
      "title": "Professor",
      "mail": "pamela.wojcik.5@nd.edu",
      "picture": "http://www.gravatar.com/avatar/f6b15b585adf3ff3a96d527221b6dcdf.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Notre Dame"
    }
  ],
  "date": "Tuesday, August 13, 2019",
  "comments": []
}