{
  "id": "24",
  "title": "The ABCs of Forms & Genres",
  "embed": [
    "//player.vimeo.com/video/90757957",
    "//player.vimeo.com/video/90979185",
    "//player.vimeo.com/video/91197858"
  ],
  "body": "<p><strong>The ABCs of Forms &amp; Genres </strong></p>\n<p>A few months back, at the <a href=\"https://www.facebook.com/Audiovisualcy/posts/691452417579643\" target=\"_blank\">Facebook page</a> for the <a href=\"https://vimeo.com/groups/audiovisualcy\" target=\"_blank\"><span word=\"Audiovisualcy\" data-scaytid=\"1\">Audiovisualcy</span></a> group,  <em>[in]Transition</em> co-editor Catherine Grant invited her fellow members to join in a game, doing the rounds at that point, wherein people were asked to provide a list of their ten favorite films beginning with a single letter of the alphabet. Though this might seem little more than a virtual <span word=\"parlour\" data-scaytid=\"2\">parlour</span> game, we should remember that, at least since the <span word=\"1950s\" data-scaytid=\"5\">1950s</span>, ten best lists have been a key form of <span word=\"cinephiliac\" data-scaytid=\"6\">cinephiliac</span> expression. Though ten best lists pre-date this golden age of <span word=\"cinephilia\" data-scaytid=\"9\">cinephilia</span>, <em>Sight &amp; Sound</em>’s every decade top ten poll, first held in 1952, and <em><span word=\"Cahiers\" data-scaytid=\"10\">Cahiers</span> du </em><span word=\"Cinéma’s\" data-scaytid=\"11\"><em>Cinéma</em>’s</span> monthly “Le <span word=\"Conseil\" data-scaytid=\"12\">Conseil</span> des <span word=\"dix\" data-scaytid=\"13\">dix</span>,” initiated in 1955, were crucial in both establishing and upsetting canons of taste and value. The formal parameter of titles that begin with a single, randomly assigned letter of the alphabet further radicalizes the fun, loosely linking this practice to the Exquisite Corpse and other Surrealist games. As participants play along, they not only lend their voices to the chorus of canon-makers and <span word=\"-upsetters\" data-scaytid=\"14\">-upsetters</span>, but in doing so they also offer a kind of <span word=\"cinephile\" data-scaytid=\"15\">cinephile</span> self-portrait.</p>\n<p>Catherine took both these aspects of the game a step farther: instead of asking her <span word=\"cinephile\" data-scaytid=\"16\">cinephile</span> friends at <a href=\"https://www.facebook.com/Audiovisualcy/posts/691452417579643\" target=\"_blank\"><span word=\"Audiovisualcy\" data-scaytid=\"18\">Audiovisualcy</span></a> simply to make a list, she asked them to produce short videos consisting of clips from the films on their list. With this, the game took on a new richness. For in the best of these ABC Top Ten videos, the participant is not simply offering a list, he or she is making an <span word=\"aesthetic\" data-scaytid=\"21\">aesthetic</span> object – one in which selected films are represented not by their titles, but by a carefully orchestrated handful of the images and sounds from their whole. This making of an object extends the link to Surrealism. As Robert B. Ray has noted, Walter Benjamin recognized “Surrealism’s common ground with film: the propensity for fragmentation and discontinuity, the reliance on recombination and juxtaposition” (41) – features these ABC videos readily exploit.</p>\n<p>Working with (and reworking) existing cinematic images and sounds in this way evokes an important pre-history of contemporary <span word=\"videographic\" data-scaytid=\"24\">videographic</span> practice: not the essay film (which is one source, to be sure), but gallery installation art that takes the cinematic experience as its subject – works like Douglas Gordon's <em>24 Hour Psycho </em>(1993), Christian <span word=\"Marclay&#039;s\" data-scaytid=\"27\">Marclay's</span> <em>The Clock</em> (2010), and many others described by Catherine Fowler as evocatively engaging with the “elsewhere” of cinema. Fowler writes, “The look backward of the gallery films that reenact and remake goes beyond the visible image track of cinema’s past because it is formed collectively from both the ‘there’ of cinema, or the real screened images, and what artist Pierre <span word=\"Huyghe\" data-scaytid=\"28\">Huyghe</span> ingeniously calls the ‘elsewhere,’ or the reactions to, feelings from, and desire for, remembered films: ‘In a narrative, whatever is not present (there), whatever refers to another time or another space (over there), is connected to the memory of the person receiving it, to a previous real existence. In this way, its reception is a subjective experience of producing meaning. By momentarily inhabiting this elsewhere, by mentally reconstructing this intervening moment, the viewer actively occupies his or her time and becomes the co-author of the narrative’.” <span word=\"Videographic\" data-scaytid=\"31\">Videographic</span> essay producers similarly use parts of other works to construct their own object – one clearly related to, but also partly independent of, those sources – that stands as a concrete manifestation of both the ‘there’ and ‘elsewhere’ of cinema.</p>\n<p>What is also striking in the case of the ABC videos is the way in which some makers – such as the ones I feature here – set about coordinating their images and sounds into a coherent and effective (and affecting) object by imposing their own additional parameters. In “10 x M,” Rob Stone uses Woody Allen’s opening <span word=\"monologue\" data-scaytid=\"34\">monologue</span> from <em>Manhattan</em> (1979) as a way to begin selecting and organizing his material. But once that parameter has exhausted itself as a mode of organization, he introduces another. This imposition of formal parameters in the process of <span word=\"videographic\" data-scaytid=\"36\">videographic</span> work can be seen across a number of what might be identified as minor genres of the <span word=\"videographic\" data-scaytid=\"39\">videographic</span> essay, several of which are highlighted by this issue's other curators. <span word=\"Girish\" data-scaytid=\"42\">Girish</span> <span word=\"Shambu\" data-scaytid=\"45\">Shambu</span> focuses on one particularly rich example of the multi-screen video, a form that typically juxtaposes two or more sequences (from the same film or several) within the same frame. <span word=\"Chiara\" data-scaytid=\"46\">Chiara</span> <span word=\"Grizzaffi\" data-scaytid=\"49\">Grizzaffi</span> highlights the features of the tribute video in three stellar examples. And Corey <span word=\"Creekmur\" data-scaytid=\"50\">Creekmur</span> considers the compilation or found-footage video (a category that includes virtually all the videos <span word=\"curated\" data-scaytid=\"53\">curated</span> in this issue) and explores its link to previous work in documentary and <span word=\"avant-garde\" data-scaytid=\"56\">avant-garde</span> film traditions.</p>\n<p><strong>Works Cited</strong></p>\n<p>• Fowler, Catherine. “Remembering Cinema ‘Elsewhere’: From Retrospection to Introspection in the Gallery Film,” <em>Cinema Journal</em> <span word=\"Vol\" data-scaytid=\"57\">Vol</span>. 51, No. 2 (Winter 2012): 26-45.</p>\n<p>• Ray, Robert B. <em>The <span word=\"Avant-Garde\" data-scaytid=\"58\">Avant-Garde</span> Finds Andy Hardy</em> (Cambridge: Harvard University Press, 1995).</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/MS1.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/MS1.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 1.2, 2014",
      "editors": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "Christian Keathley",
      "title": null,
      "mail": "ckeathle@middlebury.edu",
      "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Middlebury College"
    }
  ],
  "date": "Monday, June 16, 2014",
  "comments": [
    {
      "name": "David T. Johnson",
      "mail": "dtjohnson@salisbury.edu",
      "subject": "installations",
      "created": "Monday, July 7, 2014",
      "body": "Chris, I appreciate your raising the context of the gallery installation, as, like that experience, one of the pleasures of these kinds of videos is the relationship between recognition and discovery, and how that, in turn, dramatizes the effect of memory and cinema’s ‘elsewhere.’  I wonder if Raymond Bellour’s writing, bearing that comparison in mind, might have even more relevance for videographic essayists—I know that “The Unattainable Text” and his ideas about pensive spectatorship, via Laura Mulvey’s writings, have been influential, but I’m just thinking a lot of his interest in the museum space (and video—albeit in the ‘80s) might be of interest too. "
    },
    {
      "name": "Christian Keathley",
      "mail": "ckeathle@middlebury.edu",
      "subject": "Thanks for this, Dave. ",
      "created": "Monday, July 7, 2014",
      "body": "Thanks for this, Dave.  Bellour on cinema and the museum space is something I need to explore more thoroughly, and this link also points up (again) the extent to which establishing this journal on videographic criticism also inevitably meant taking the first steps toward constructing a (pre)-history of the form.  There is not only a lot of important film/video work that laid the foundation for videographic essays (see Corey Creekmur's post), but also much critical writing whose relevance becomes clearer as the form itself becomes established.  "
    },
    {
      "name": "David T. Johnson",
      "mail": "dtjohnson@salisbury.edu",
      "subject": "pre-history",
      "created": "Tuesday, July 8, 2014",
      "body": "Great point on the (pre-)history, Chris, and on the ways that Corey's post explores that with found footage practice. And I'm by no means an expert on Bellour but just think he's someone whose work may end up having even more to offer these investigations (an idea I hadn't considered before reading your post)."
    },
    {
      "name": "Kevin Lee",
      "mail": "alsolikelife@gmail.com",
      "subject": "Personal parameters",
      "created": "Thursday, July 10, 2014",
      "body": "I wish to commend all the contributors on an excellent issue. Many interesting observations throughout, especially this issue of the parameters of participation, both in terms of \"how\" (the forms that the video essayists adopt or develop in reworking the found material) and \"why\" (to what purpose or effect). I'd welcome further discussion on these matters. To offer an example, let me mention a fascinating video essay I recently watched, by Joel Bocko, on David Lynch, which can be found on his website: http://thedancingimage.blogspot.com/2014/06/take-this-baby-and-deliver-it-to-death.html                                                                                                                                                                       \r\n\r\nIt was fascinating to watch this video within hours of reading your essay Christian, for I was put in the mind of thinking how Joel culled through the entire Lynch filmography to select and sequence these images and moments into a lucid cinematic stream. And the selection of clips tend to be as unflinching and compelling, quite a departure from the lighter, more easily digestible video tributes and fan compilations one might find elsewhere. I could easily see (in fact I have seen) Lynch video tributes that indulge in the campier, funnier side of the director's work. But there's a real intensity to this piece that speaks even beyond a \"fan appreciation\" towards areas of personal engagement and obsession (both Lynch's and Bocko's) that are more difficult to navigate. And that personal engagement makes the editing strategy feel very intuitive and personal - even the moments where I don't grasp the logic of the montage leave me wondering what it might be, because the effort and investment of the maker is so evident.                                                                                                                                                             \r\n\r\n\r\n"
    },
    {
      "name": "Christian Keathley",
      "mail": "ckeathle@middlebury.edu",
      "subject": "Thanks for this, Kevin. Your",
      "created": "Thursday, July 10, 2014",
      "body": "Thanks for this, Kevin. Your use of words like \"intuitive\" and \"obsession\" to describe works like this one on Lynch resonates for me. As you note, Bocko's video seems to mirror Lynch's obsessions, or lay his own matching set of obsessions about Lynch on top of Lynch, resulting in a visual montage that displays a multi-layered quality of personal engagement. But Bock's video also points up the way that some of the best videographic essays are about exploration and discovery, an intuitive playing around in the film(s) under obsessive consideration. The finished videos feel less like some kind of answer than an effective posing of some question: one whose terms we sense but can't exactly articulate. Select formal parameters often help establish the terms for posing the question. We are left scratching our heads -- not because we don't get it, but because we do -- in the same way we happily scratch our heads when we get a perfectly formulated and provocative question.\r\n"
    },
    {
      "name": "Joel Bocko",
      "mail": "movieman0283@gmail.com",
      "subject": "Lynch video",
      "created": "Saturday, July 12, 2014",
      "body": "Thanks, Kevin and Christian, for the kind words - I'm pleased that the video has sparked some discussion and reflection! And thanks to Kevin for introducing me to this site which I will now be paying close attention to."
    }
  ]
}