{
  "id": "1667",
  "title": "The Future Within Us",
  "embed": [
    "https://player.vimeo.com/video/275199613"
  ],
  "body": "<p>The future enters into us, in order to transform itself in us,<br /> long before it happens.</p>\n<p>-- Rainer Maria Rilke</p>\n<p>In 1990, I began research for a film on Eisenstein in Hollywood, visiting Moscow for the first time that year, when a country called the Soviet Union still existed. Over the following years, I continued research, conducted interviews, gathered materials, and shaped up a script, but the country disappeared and something else emerged, another world, more dystopian. </p>\n<p>I, too, disappeared, able to find neither the funds to make the work, nor the time, swallowed up in that excess of fake democracy that universities in Australia embraced from the 1990s, absorbing all available time in pointless activity. I moved to East Asia for nearly a decade, and my orientation (so to speak) entirely shifted. This ‘easterly’ direction opened out another trajectory for this project — one that I sensed even on that very first trip to that former place called ‘the Soviet Union’, returning to Australia, via Japan, on an Aeroflot flight filled with mostly Japanese and Chinese smokers (still permissible). Although this was not my first visit to Japan, it was my first journey from West to East (rather than from South to North).</p>\n<p>I could see the other face of that two-headed eagle and Eisenstein's Hollywood experiences were displaced for me as another event of greater significance in the history of his (and our) thought gradually came into focus: the visit of Mei Lanfang to Moscow in 1935. </p>\n<p>In 2016, teaching again in Hong Kong in the Inter Asia Cultural Studies Summer School, I lead a session on Aesthetics and Politics for a new generation of students who know little of the debates that had so energized the thinking of the 1970s and 1980s. So I returned afresh to the debates on 'Proletarian Culture' and in particular to the East Asian work of the 1920s, where very radical practices were undertaken, especially in Japan and Korea that are not as widely known as they deserve to be.</p>\n<p>The figure of Sergei Tretiakov — close associate of Eisenstein in the Proletkult Theatre and on the magazine <em>Lef</em> — came to the fore and in particular his East Asian experience, immediately after the Revolution. Tretiakov’s earliest writings and poetry were published in newspapers in Harbin and Vladivostok, and in 1924-5, he spent a year teaching Russian Literature at Peking University (北京大學 — or Bei Da北大) in that period of ferment following the May 4<sup>th</sup> Movement when Soviet influence in China was high. The play, <em>Roar China!</em> (Рычи, Китай!) is the result of this experience in China in the mid-1920s. The play, first produced for the Meyerhold Company in 1926, became part of the company’s repertoire when they toured Germany in the early 1930s, where Brecht first sees it (Robert Leach (1989) calls Tretiakov ‘Brecht’s Teacher’); it became a leftist classic and was widely performed throughout the 1930s, in Europe, the US, and Australia. Eisenstein was aware of the play when he was developing <em>Battleship Potemkin</em> (for whom Tretiakov wrote intertitles) and the film bears striking structural parallels with the play. </p>\n<p>The 1935 Mei Lanfang visit to the Soviet Union is crucial: the Chinese theatre is held out as the future at precisely the point that the futuristic thought and practice of the Soviet theatre is about to disappear (within a short time both Tretiakov and Meyerhold are dead). In March 1935, all the most signifcant figures come to see Mei Lanfang. Brecht is there, Meyerhold, Tretyakov, Tairov, Piscator, Gordon Craig [1]. This ‘magician of the Pear Orchard’ makes a point of visiting Stanislavsky, balancing that Meyerhold/Stanislavsky polarity that had divided theatre.</p>\n<p><em>The Future Within Us</em> project focuses on that moment and on the possibilities around it. (Theatre historian Lars Kleberg (1997) has written an imaginary dialogue between all the participants in Moscow that March 1935 — but the only person who doesn't speak is Mei Lanfang, the sorcerer amongst his apprentices.) Eisenstein is fascinated by Mei Lanfang, this man who appears as a woman and it turns out they have a friend in common: Charlie Chaplin. It is he who first draws Eisenstein's attention to the work of Mei Lanfang. Although Eisenstein and Mei do not meet until 1935, they cross paths earlier: both, as it happens, are in California in late June 1930, Eisenstein arriving in Los Angeles on June 17th, when Mei Lanfang is just completing his six-month US tour.</p>\n<p>Another figure, moving through this time, draws them together, linking them in a dance of time, animating time itself (though she moves only on the margins [2]): Chen Si Lan — or Sylvia Chen Leyda, dancer, born in Trinidad, the Afro-Carribean Chinese daughter of Eugene Chen, Chen Youren ( 陳友仁), persuaded by Sun Yat-Sen to come to China in the aftermath of the Xinhai Revolution (辛亥革命). The family moves from China to Moscow in 1927, when Chiang Kaishek purges the Communists from the Guomindang and Sylvia/Si Lan studies dance there. </p>\n<p>She dances her way through the Soviet Union, developing intercultural movement forms and is a lover of Langston Hughes in his Moscow days. She marries Jay Leyda, the American student of Eisenstein and historian of Soviet cinema, early historian of Chinese cinema. They live in uncertain times, forever harried by their Soviet lives; for a time she supports them, choreographing for the movies, getting bit parts in Hollywood musicals. Sylvia/Si Lan doesn't get much encouragement directly from Eisenstein — but she does teach him how to foxtrot. In the late 1950s/early 1960s, in the period of the Great Leap Forward, Chen Si Lan is invited to teach at a new dance school in Beijing — one of the last of the Soviet-trained experts to be invited there.  She and Jay go to a performance of Mei Lanfang, their old friend from Moscow; they take him a gift from Olga Tretiakova, Sergei’s widow, now rehabilitated.</p>\n<p> </p>\n<p><strong>Notes</strong></p>\n<p>[1] An exhibition on Mei Lanfang and the Soviet Theatre was held at the Bakhrushin State Central Theatre Museum in Moscow in 2016.  <a href=\"http://www.gctm.ru/event/dar-mey-lanfanya/\">http://www.gctm.ru/event/dar-mey-lanfanya/</a></p>\n<p>[2] Indeed, her memoir is called ‘<em>Footnote to History</em>’ (New York : Dance Horizons, 1984).</p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p>Lars Kleberg, ‘The Sorcerer’s Apprentices’ in <em>Starfall: A Triptych</em> (translated from the Swedish by Anselm Hollo), (Evanston, Illinois: Northwestern University Press, 1997).</p>\n<p>Robert Leach, “Brecht’s Teacher”, <em>Modern Drama,</em> Volume 32, No 4, Winter 1989, 502-511.</p>\n<p><strong>Bio </strong>Helen Grace is an artist, writer and teacher, based in Sydney and Hong Kong. She is an award winning filmmaker and new media producer, who recently returned to Australia after a decade living and working in Hong Kong and Taiwan. <a href=\"https://www.helengraceprojects.com\">https://www.helengraceprojects.com</a></p>\n<p><strong>Recent Work</strong> 2017 <em>Unfinished Business: Perspectives on Art and Feminism</em>, ACCA, Melbourne, Dec 15, 2017 — Mar 25, 2018; <em>Photography Meets Feminism: Australian women photographers 1970s — 80s</em>, Flinders Gallery, State Library of SA; <em>An unorthodox flow of images</em>, CCP<em>, </em>Melbourne 2016 Thought Log (video installation/projection <a href=\"https://vimeo.com/180410088\">https://vimeo.com/180410088</a>) in Fieldwork: Artistic Encounters (curator, Gary Warner), SCA Galleries 2015 <em>Map of Spirits</em> <a href=\"https://vimeo.com/150512806\">https://vimeo.com/150512806</a> in <em>Tell Me My Truth</em> (MASS GROUP INCIDENT), Gallery 4A, Sydney; 2014 <em>Out of Sight</em>, Solo Show Articulate Project Space, Sydney 2013 Imitation of Life, Solo show Arthere Gallery, Redfern, Sydney. <em>Mix Tape 1980s: Appropriation, Subculture and Critical Style</em>, Ian Potter Centre, NGV 2012 <em>Speculation: The October Series</em> — new paintings, Solo show, Articulate Project Space, Sydney; <em>Who’s Holding the Baby?</em> Hackney Flashers, Room 104.07, Museo Nacional Centro de Arte Reina Sofía, Madrid, Spain (as member of collective); <em>Look, Look Again!</em> Cruthers Collection of Women's Art, Lawrence Wilson Gallery, University of Western Australia 2011<em>‘A Different Temporality: Aspects of Australian Feminist Art Practice, 1975-1985’</em>, Monash University Art Museum.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202020-01-06%20at%202.08.56%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.4, 2019",
      "editors": [
        {
          "name": "Julia Vassilieva",
          "title": "Senior Lecturer",
          "mail": "julia.vassilieva@monash.edu",
          "picture": "http://www.gravatar.com/avatar/899ea0ee3836fab00b1e1b943479160f.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://research.monash.edu/en/persons/julia-vassilieva",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://research.monash.edu/en/persons/julia-vassilieva"
          },
          "organization": "Monash University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of The Future Within Us",
      "reviewers": [
        {
          "name": "Julia Vassilieva",
          "title": "Senior Lecturer",
          "mail": "julia.vassilieva@monash.edu",
          "picture": "http://www.gravatar.com/avatar/899ea0ee3836fab00b1e1b943479160f.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://research.monash.edu/en/persons/julia-vassilieva",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://research.monash.edu/en/persons/julia-vassilieva"
          },
          "organization": "Monash University"
        }
      ],
      "body": "<p>We have forgotten the revolution. We have forgotten the very idea of the revolution, but also  the most dramatic revolution of the last century — the October Revolution in Russia. This is the sober diagnosis that Helen Grace takes as the point of departure for her piece, <em>The Future Within Us</em>. The piece itself is conceived and organised as an experiment to test this proposition. Can we understand the words that the female voice with a Slavic accent is uttering in the background of the animated sequence? It is an opening paragraph from Andrey Platonov's “Happy Moscow,” describing how a little girl witnessed the beginning of the revolution and then fell asleep and forgot all about it. Why is it in Russian? Couldn’t Grace have at least subtitled it? The answer is no, as enigma is a part of her strategy — a strategy that places the onus of knowing and understanding on us. Can we recognise under the anonymous  “he”, used repeatedly, Vsevolod Meyerhold — Eisenstein’s mentor and the master theatrical innovator, who moved from symbolism to biomechanics, staged Vladimir Mayakovski’s plays, and engaged artists  such as Malevich, Popova and Stepanova to create “a spectacle of heroic proportion, a spectacle for the multitude”? Perhaps we can. But it’s even less likely that we will identify Sergei Tretyakov, the poet, director and critic who travelled between Russia and China and wrote experimental plays to be staged by Meyerhold and Eisenstein. Both Meyerhold and Tretyakov were executed by the Bolshevik regime they so passionately supported — the revolution is a dangerous business, and it might end up eating its own children. However, we are more likely to recognise Sergei Eisenstein — he lived longer, managed to survive the terror of the late 1930s and died in his own bed in 1948, though it is said that it was Stalin’s campaign against his late masterpiece, <em>Ivan the Terrible, Part II</em>,  that brought about his second and fatal heart attack.</p>\n<p>And all along, while bringing these forgotten faces, fates and feats to the screen, Grace recaptures the tremendous energy that the Russian revolution generated. Her fast cutting, the intense rhythm of her montage, not only pays homage to Eisenstein, Vertov and other masters, it is also a model of a particular temporality and a metaphor for a period when time intensified,  rushed ahead, seemed to be pulsating with possibilities, seemed to be on the brink of a transformation, of witnessing the birth of the New. It is an attempt to recreate the dimension of the revolution as an event, as an interruption and break.</p>\n<p>Yet, to remind us about the revolution, its emancipatory promise, its loaded dreams and its thwarted hopes, as well as the colossal release of creative energy that it generated, is not the only aim of Grace’s work here: rather, she urges us to remember the revolution differently. The history that Grace retrieves in <em>The Future Within Us</em> is not organised in a linear and teleological fashion around the established hierarchy of historical figures and discourses, rather, she aims for a ‘thick’ description, a restoration of horizontal connections, as she brings new geographical locations, bodies and names, artistic practices and movements into consideration. She is particularly focused — given her own personal trajectory — on the ‘eastern connections’ that unite Mei Lanfang, the Chinese theatre director whose work captivated Eisenstein’s imagination in the 1930s, and Chen Si Lan — or Sylvia Chen — a dancer and the future wife of Jay Leyda, whose efforts brought Eisenstein’s writings to anglophone audiences for the first time. It is Chen’s figure, and her light dancing steps, that animate <em>The Future Within Us</em>, giving it a fresh perspective and projecting a new constellation of characters, forces and lines of action, which Grace is promising to develop in a feature film for which her current piece is no more than a teaser. Both her piece and her creator’s statement are open-ended — no doubt, a testimony to their status as a sketch for something bigger and more developed, but, arguably, also a revelation of Grace’s vision in which revolution remains an open project.</p>\n<p><strong>Bio</strong> Julia Vassilieva is Australian Research Council Fellow working on the project “Cinema and the Brain: Eisenstein–Vygotsky–Luria’s collaboration”. She is based in Film and Screen Studies, Monash University. Her research interests include film and philosophy, cinema and neuroscience and film narrative. She has published in <em>Camera Obscura</em>, <em>Film-Philosophy</em>, <em>Senses of Cinema</em>, <em>Rouge</em>, <em>Continuum: Journal of Media &amp; Cultural Studies</em>, <em>Screening the Past</em>, <em>Film Criticism</em>, <em>Critical Arts</em>,<em> History of Psychology</em> and <em>Kinovedcheskie Zapiski </em>as well as edited collections, including <em>Film/Philosophy</em> (Minnesota UP, 2017). She is an author of  “Narrative psychology” (Palgrave Macmillan, 2016) and a co-editor of “After Taste: Cultural Value and the Moving Image” (Routledge, 2013).</p>"
    }
  ],
  "contributors": [
    {
      "name": "Helen Grace",
      "title": "Adjunct Professor/Research Associate",
      "mail": "hmgrace2011@gmail.com",
      "picture": "http://www.gravatar.com/avatar/b3ff4adfc9d063f1b05d59be96eb5f38.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://www.helengraceprojects.com",
        "title": "Helen Grace Projects",
        "attributes": [],
        "original_title": "Helen Grace Projects",
        "original_url": "https://www.helengraceprojects.com"
      },
      "organization": "Chinese University of Hong Kong/University of Sydney"
    }
  ],
  "date": "Saturday, January 4, 2020",
  "comments": []
}