{
  "id": "166",
  "title": "The Ear That Dreams: Eye Tracking Sound in the Moving Image",
  "article_path": "/intransition/2017/09/07/ear-dreams-eye-tracking-sound-moving-image",
  "article_order_within": 3,
  "embed": [
    "https://player.vimeo.com/video/228743592"
  ],
  "body": "<p>Scholars and practitioners of visual culture have often suggested that we live in an ocular age organized around the primacy and potency of looking and seeing (Berger, 1972, Evans, Hall, 1999). So pervasive is vision to everyday life and visual making practices and processes that we forge identities out of shared visual signs and get drunk on the consumption of images.</p>\n<p>In film studies the centrality of vision to the way spectators engage with the text has been very well documented (Mulvey, 1975, 1989, Stacey, 1994, Mayne, 2002), although its primacy has always been challenged through a recognition of the synaesthetic and embodied qualities of the moving image (Sobchack, 1992, 2004, Marks, 2000). Film is a replete visual canvas, made of light, colour and movement, but every frame, every shot, is accompanied by the poetics of impressionable sound, even or especially when the frame falls silent.</p>\n<p><em>Listen.</em></p>\n<p>In this respect, film studies scholars have acknowledged that one only has to turn off the sound while watching a film to understand how its absence impacts on the viewing experience (Doane, 1980, 1994, Whittington, 2009).  With sound on and our ears attuned, we come to realize that film sound is bi-sensorial, both “a sonorous figure in the ears, and a vibration felt in the skin and the bones” (Chion 1994: 221). Sound not only localizes and animates the moving image but registers at an emotional and embodied level on the viewer.  We feel sound.</p>\n<p>Vivian Sobchack suggests that film sound has particularly immersive and co-synesthetic affects, and can lead viewers to create “shapes” out of their hearing and feeling alone (2005). Indeed, following this focus on the affordances of sound, Elsaesser and Hagener have argued that film viewers can “hear around corners and through walls, in complete darkness and blinding brightness, even when we cannot see anything…The spectator is…a bodily being enmeshed acoustically, spatially and affectively in the filmic texture” (2010: 131-132).</p>\n<p>While there exists a body of work that empirically engages with the way spectators respond to a film’s mise-en-scene, narrative, characterization, and ideological content, there is little research on what the eyes actually attend to, or how sound, voice, dialogue, and music impact the way a text is perceived and made meaningful by audiences. What do we hear when we see? What do we feel when we listen?</p>\n<p><em>Listen.</em></p>\n<p>The empirical research that exists on the qualities and effects of sound comes largely from music studies, social psychology, and cognitive science (see Juslin and Laukka, 2004). Further, historically, and more generally, a great deal of audience research within film studies either rests on an imagined viewer or involves qualitative research based on memorial work, interviews, and focus groups. The rise of the video essay as a mode of research and method of analysis has tended to continue this dominant concern with the primacy of the image.</p>\n<p>There exists, then, an empirical research gap around the specifics of viewing and hearing film, and of the complex relationship between the two, that this <em>audio-video</em> essay takes a step towards filling. The eye tracking technology employed affords one the opportunity to generate new empirical data about what viewers actually gaze at, for what length of time, and with what levels of intensity. It has also allowed us to quantitatively map the relationship between sound and vision, hearing, and seeing, and to determine how and where a relationship emerges between what was heard and what spectators gazed at. There are limitations, nonetheless, in the use of eye tracking technology, which this <em>audio-visual</em> essay also explores.</p>\n<p>Drawing on cinematic theories of sound, and neuroscientific understandings of attention, comprehension, and the gaze, this video essay employs eye tracking technology in a sound on/off comparative analysis of the first five minutes of the Omaha Beach landing scene from <em>Saving Private Ryan </em>(Spielberg, 1998). The film was chosen as a case study because it involves complex sound design, moments of perceptual shock, internal diegetic sound, spatial and temporal shifts in sound, and heightened sonic agency.  </p>\n<p>Six viewers were eye tracked at the Eye Tracking Lab at La Trobe University, Melbourne, and the data analyzed through a combination of close textual analysis and the statistical interpretation of aggregate gaze patterns. The viewers were shown the sequence twice: once with its normal audio field playing, and once with the sound taken out.</p>\n<p>In this video essay I interpret this data to answer the following questions:</p>\n<p><em>To what</em> extent do viewers’ eyes follow narrative-based sound cues?</p>\n<p><em>How does</em> the soundtrack affect viewer engagement and attention to detail?</p>\n<p><em>Is there</em> an element of prediction and predictability in the way a viewer sees and hears?</p>\n<p><em>Do viewers’</em> eyes ‘wander’ when there is no sound to guide them where to look?</p>\n<p>Ultimately, I ask how important is sound to the cinematic experience of vision: <em>Does the ear dream?</em></p>\n<p>[1] An extended written version of this video essay has been published as: Redmond, S., Pink, S., Stadler, J., Robinson, J.,Verhagen, D., &amp; Rassell, A. (2016). Seeing, Sensing Sound: Eye Tracking Soundscapes in S<em>aving Private Ryan</em> and <em>Monsters, Inc.</em> In C. Reinhard &amp; C. Olson (Eds.), <em>Making Sense of Cinema: Empirical Studies into Film Spectators and Spectatorship</em> (pp.139- 164). New York, NY: Bloomsbury.</p>\n<p><strong>Response to Reviewers' Comments</strong></p>\n<p>I would like to thank [in]Transition's peer reviewers, who reviewed the work upon submission, as well as the colleagues who offered helpful feedback prior to submission. The final published piece is thus indebted to the reviewers and colleagues who viewed and responded to the work.  </p>\n<p>This final version has responded to all the technical and delivery questions raised and is stronger for it. However, the substantive question raised by one reviewer with regards to its overall structure, and its use of the term ‘dreaming’, has not been addressed. I have exercised both my critical autonomy here, and the highly positive view of the other peer reviewer, to hold true to the ambitions of my work. Dreaming is not being drawn upon in this video essay to resurrect Metz, for example, or to draw on or from psychoanalytical film theory. Dreaming is being used poetically, as a creative tool to make inferences about the way we hear and see, and to complicate the reading of the empirical data generated by the eye tracking results.  </p>\n<p><strong>References</strong></p>\n<p>Berger, J. (1972). <em>Ways of Seeing.</em> London. British Broadcasting Corporation and Penguin Books.</p>\n<p>Chion, M. (1994.) <em>Audio-Vision: Sound on Screen</em>. New York: Columbia University Press.</p>\n<p>Doane, M. A. (1980). ‘The Voice in the Cinema: The Articulation of Body and Space,’ <em>Yale French Studies</em> 60: 33-50.</p>\n<p>Elsaesser, T., &amp; Hagener, M. (2010). <em>Film theory: An introduction through the senses</em>. London: Routledge.</p>\n<p>Evans, J., &amp; Hall, S. (eds.) (1999). <em>Visual Culture: The Reader</em>. London: Sage.</p>\n<p>Juslin, P. N., &amp; Laukka, P. (2004). ‘Expression, Perception, and Induction of Musical Emotions: A Review and a Questionnaire Study of Everyday Listening’. <em>Journal of New Music Research</em> 33(3): 217-238.</p>\n<p>Marks, Laura U.. (2000). <em>The Skin of the Film: Intercultural Cinema, Embodiment, and the Senses</em>. Duke University Press.</p>\n<p>Mayne, J. (2002). <em>Cinema and Spectatorship</em>. London: Routledge.</p>\n<p>Mulvey, L. (1975). ‘Visual Pleasure and Narrative Cinema’. <em>Screen</em> 16(3): 6-18.</p>\n<p>Mulvey, L. (1989). <em>Visual and Other Pleasures</em>. London: Macmillan.</p>\n<p>Sobchack, V. C. (1992). <em>The Address of the Eye: A Phenomenology of Film Experience</em>. New Jersey: Princeton University Press.</p>\n<p>Sobchack, V. (2005). ‘When the Ear Dreams: Dolby Digital and the Imagination of Sound’. <em>Film Quarterly</em> 58.4: 2-14.</p>\n<p>Stacey, J. (1994). ‘Star Gazing’. <em>Hollywood Cinema and Female Spectatorship. </em>London/New York: Routledge.</p>\n<p>Whittington, W. (2009). <em>Sound Design and Science Fiction</em>. Austin: University of Texas Press.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/All%20SPR%20inner%20perspective%20no%20sound%20heatmap.jpg"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/All%20SPR%20inner%20perspective%20no%20sound%20heatmap.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.3, 2017",
      "path": "/intransition/theme-week/2017/36/poetics-eye-tracking",
      "editors": [
        {
          "name": "Tessa Dwyer",
          "title": null,
          "mail": "trdwyer@unimelb.edu.au",
          "picture": "http://www.gravatar.com/avatar/eb4f316f7b547479c099adbc2d6fdb3f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Monash University"
        },
        {
          "name": "Sean Redmond",
          "title": "Assoc Professor of Screen and Design",
          "mail": "s.redmond@deakin.edu.au",
          "picture": "http://www.gravatar.com/avatar/43c2214f97aa431c1c5497aec0fe06cd.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Deakin University"
        },
        {
          "name": "Claire Perkins",
          "title": "Dr in Film and Media studies",
          "mail": "claire.perkins@monash.edu",
          "picture": "http://www.gravatar.com/avatar/b70b18a2841edd09e63f4081459b62d6.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Monash University"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//heatmap.jpg",
      "body": "<p>The editors of <em>[in]Transition</em> are pleased to present a special issue of our journal dedicated to \"The Poetics of Eye Tracking.\" The issue was proposed and edited by Tessa Dwyer (Monash University), Claire Perkins (Monash University), and Sean Redmond (Deakin University). Warm thanks to them and the issue participants, as well as to all the peer-reviewers for their work. Drew Morton steered the production of the issue on behalf of <em>[in]Transition.</em> </p>\n<p><strong>The Poetics of Eye Tracking</strong></p>\n<p><strong>by Tessa Dwyer, Claire Perkins, and Sean Redmond</strong></p>\n<p>The four videographic essays that make up this special edition have developed out of the work pioneered by the <em>Eye Tracking and the Moving Image Research </em>group. ETMI was set up in late 2012 by Jodi Sita, a neuroscientist, and Sean Redmond, a film and television theorist, with two central goals in mind: one, they wanted to utilise eye tracking technology more centrally in the analysis and examination of the moving image; and two, they wanted to draw together scholars and practitioners from the Sciences and the (Creative) Arts and Humanities so that different modes of enquiry, and theoretical and methodological apparatuses, were placed in the same analytical arena. They felt that by having a room full of filmmakers, artists, film and cultural theorists, screenwriters, visual ethnographers, vision scientists and neuroscientists, new and exciting conversations and deliberations about how viewers engage with the moving image would be born.  This would be in stark contrast to what they felt had gone before where eye tracking analysis of film had been dominated by cognitive, neo-formalist approaches (see Redmond, and Batty, 2015). The formation of the group, then, created a strong commitment to inter-disciplinary and cross-institutional relationships, and to what was considered a necessary dialogue between different disciplines united by a shared desire: to investigate vision regimes in relation to the affecting power and beauty of the moving image. From its inception ETMI was also committed to the poetics of eye tracking and its potential to recast the way research could and should be carried out (see Redmond, 2016). The very first seeds of ETMI involved the blossoming talk of how the videographic essay would best capture its always exciting and equally vexing findings.</p>\n<p>In this issue the convergence comes to life, with four essays that each explore and demonstrate the natural fit of the videographic format for eye tracking research. The two phenomena converge around the problem of substitution: eye tracking research works with predominantly visual data that is then translated into prose, and the video essay interferes in the <em>ekphrastic </em>challenge of expressing spectatorship through the written medium. When drawing, as the ETMI group does, upon the former to examine the latter, the ability of the video essay to conduct analysis on the terms of its object – i.e., moving images and sounds – is uniquely valuable (see Keathley and Mittell, 2016). Preserving the live data of audiences watching images as they move enables the dynamic illustration that eye tracking as technology and methodology requires. Further, though, the video essay showcases the uncanny nature of eye tracking research, where researchers are compelled to watch the traces of their subjects watching. By putting the audience into this vital position of spectatorship, the video essay primes its viewer to experientially consider the poetic and phenomenological pathways that eye tracking can open up.</p>\n<p>This collection showcases these diverse ways in which eye tracking can inform and support both critical and creative screen analysis, starting with <em>Unseen Screens</em>:<em> Eye Tracking, Magic and Misdirection</em> by Tessa Dwyer and Jenny Robinson. This piece introduces some key concepts and visualisation techniques in moving-image eye tracking research including attentional synchrony, edit blindness, heat mapping, and aggregate gaze plot data. Navigating through these fixtures, <em>Unseen Screens</em> drills down into misdirection, foregrounding continuities between seeing and not seeing, illusion and transparency, film and magic. This piece is followed by two interconnected works that unfold around the thematic of sound<em>:</em><em> Materialisation, Emotion &amp; Attention: Tracking Sound’s Perceptual Effects in Film </em>by Darrin Verhagen, and <em>The Ear that Dreams: </em><em>Eye Tracking Sound in the Moving Image</em> by Sean Redmond. With humour and insight, Verhagen explores and debunks a range of sound/image theories and principles to argue for the ability of sound design to transform attention by deepening levels of engagement. Redmond further probes the affordances of film sound – its immersive, bi-sensorial and synesthetic effects – to explore the intensities that eye tracking data cannot image but only imagine. In this way, <em>The Ear That Dreams</em> prepares ground for embodied eye tracking methodologies. These tandem works on sound are followed by <em>Dead Time</em>, a piece by Catherine Fowler, Claire Perkins, and Andrea Rassell that institutes a dramatic change of pace, dramatising and massaging the tensions and challenges inherent within ‘slow cinema’. <em>Dead Time</em> reverses the usual tendency in eye tracking research to examine data through a quantitative lens. Instead, Fowler, Perkins, and Rassell ‘unbundle’ eye tracking to focus on the experiential idiosyncrasies of individualised viewing patterns. The order in which these works are presented moves from exposition to abstraction, orienting viewers initially through a mapping of misdirection and screen/sound relations before leading into an exploration of emotion, engagement, and affective poetics to settle finally upon an unflinching moment of meditative self-reflexion. Together these works chart eye tracking methods, approaches and data sets, yet they also acknowledge how charts and maps are themselves representations —part fiction, part fact. In doing so, they question and broaden understandings of eye tracking and the arts/science nexus.</p>\n<p><strong>References</strong></p>\n<p>Keathley, Christian, Mittell, Jason (2016). <em>The Videographic Essay: Criticism in Sound and Image</em>. caboose.</p>\n<p>Redmond, Sean, Batty, Craig (2015). ‘Seeing into Things: Eye Tracking the Moving Image’. <em>Refractory</em> 25. See: <a href=\"http://refractory.unimelb.edu.au/2015/02/06/redmond-batty/\">http://refractory.unimelb.edu.au/2015/02/06/redmond-batty/</a></p>\n<p>Redmond, Sean (2016). ‘The Love Particles of Eye Tracking’. <em>brief</em> 54: 111-120. Available at:   <a href=\"https://www.academia.edu/27920420/The_Love_Particles_of_Eye_Tracking\">https://www.academia.edu/27920420/The_Love_Particles_of_Eye_Tracking</a></p>"
    }
  ],
  "reviews": [
    {
      "title": "Review of The Ear 1",
      "reviewers": [
        {
          "name": "Murray Smith",
          "title": null,
          "mail": "M.S.Smith@kent.ac.uk",
          "picture": "http://www.gravatar.com/avatar/9552cf886385f5428532ef9887000763.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Kent"
        }
      ],
      "body": "<p>This is an interesting and thought-provoking piece on film sound. The introductory section uses a nice range of examples, and the case study on the sequence from <em>Saving Private Ryan</em> is illuminating, with some suggestive ideas about the ways in which sound and image work together to achieve ‘attentional synchrony.’ SR is to be congratulated on taking on two significant challenges at once: the interdisciplinary challenge of integrating eye tracking with more humanistic methods; and then conveying the resulting ideas through a video essay rather than a traditional written essay. Set against these achievements, there are a number of problems which compromise the video, which I discuss below. Nonetheless, especially when paired with Darrin Verhagen’s ‘Materalization, Emotion and Attention – Tracking Sound’s Perceptual Effects in Film,’ ‘The Ear That Dreams: Eye Tracking Sound in the Moving Image’ certainly makes a contribution to our understanding of the dynamic interaction of sound and image in film.</p>\n<p><strong>Conceptual problems</strong></p>\n<p>In a range of ways, beginning with the title, the film commits itself to the analogy between film spectatorship and dreaming – in this context, ‘the ear that dreams.’ Whatever credit this analogy may once have possessed, it is now bankrupt – what in German would be called a ‘conceptual corpse.’ Whatever grounds there might be for the metaphor in relation to other aspects of film viewing, it seems entirely ill-conceived here. (Plus, it’s hard not to interpret the use of the metaphor as an invocation of psychoanalytic film theory – given that the references to vision and film, in the written accompaniment to the video, are all in that tradition. It’s also pretty odd to conjoin such ideas with eye tracking while making no mention of cognitive theories of film perception – such as work by Joe and Barb Anderson, David Bordwell, and Tim Smith – given that eye tracking is a tool of cognitive science. Smith has been pioneering the use of eye tracking in film research for more than a decade, so one might have expected to see at least a nod in his direction here.)</p>\n<p>What is the dream analogy supposed to make salient? Presumably the idea is that an ear that ‘dreams’ is one that doesn’t simply perceive sounds, and one that hears sounds which do not simply and slavishly reinforce whatever is represented visually. At certain points the voice-over commentary plays up the expressive power of film sound, as it works on/through/with the image; at others (eg. 16:15), the focus is on the capacity of moving visual imagery to prompt imagined sounds. What is really at stake here, then, is the <em>imaginative</em> power of film sound: its capacity, alone and especially in conjunction with the image, to enrich – expressively and emotionally – our experience of the action. Thus we might well say that the sound design in <em>Saving Private Ryan</em> helps to create a ‘nightmarish’ vision of the beach landing, but that would be a critical description of this particular scene, and one that doesn’t license a general analogy between the audition of film sound and the experience of dreaming.</p>\n<p>Less damagingly, there is also a conceptual problem with the three-part analysis of film theory on sound in the introductory section, carving it up into work on the aesthetics of film sound, the role of the score (and other components of the soundtrack, such as the voice), and sound design in specific genres. This serves well enough to give an exposition of some important existing scholarship. On a theoretical level it doesn’t hold up, though, as all three domains of study are concerned with aspects of the aesthetics of film sound (for surely the film score, for example, plays a critical role in our aesthetic experience of a film).</p>\n<p><strong>Methodology: rigour and exposition</strong></p>\n<p>The exposition of the experimental design, and more generally the methodology of eye tracking, could be clearer at several points. With regard to the gaze plot summaries, for example: what do the various colours represent? (Different viewers, I guess.) What do the numbers represent? (The order of fixation points, presumably.) These dimensions of the data visualization are never explained.</p>\n<p>At 11.25, the voice-over announces: ‘what you’re about to now watch is one person’s visual eye tracking data for this scene.’ But are we watching the fixations of a viewer with sound on, or sound off? Presumably sound off, since the sequence runs silently here. But it would be nice to know for sure.</p>\n<p>The specific conclusion drawn at 17.31 – concerning the longer fixation duration of gazes with sound on than with sound off – is perhaps the most striking finding from the eye tracking study here. But what is the baseline for fixation duration in everyday contexts – that is, for perception in real environments? Doubtless it varies, but the import and force of this provisional finding might be sharpened with more context about fixation duration in general.</p>\n<p>The final moments of the video are problematic. The force of the edit at 21.30 is either misleading or obscure. If the three children that we see in the final shot were the ‘ears that dreamed,’ as the juxtaposition with the voice-over implies, does that mean that they were among the experimental subjects? That seems unlikely. But if that is not being suggested, what is?</p>\n<p>There is a puzzle here regarding the fit between the film’s overarching question (‘does the ear dream?’) and the method of eye tracking. At the beginning of part 2 (around 9.17), eye tracking is advanced as a tool that will allow us to answer this question; by the end of part 2 (20.50), we are being told (plausibly) that it cannot reveal much about the emotions and memories elicited in viewers. Relatedly and more generally, the video seems to be pulled in two directions in its ambition to be at once a ‘poetic’ evocation of the power of film sound – as announced in the introduction – and a controlled, quantitative investigation of some specific aspects of film perception.</p>\n<p>Some of the shortcomings in the design, exposition, and analysis of the eye tracking experiment perhaps arise from the fact that almost half the video is devoted to an introductory section on film sound in general. Compare this with the proportions we would find in a traditional piece of published research: the introduction would normally occupy no more than say 15% of the article. The extended introduction seems to be something of a generic feature of scholarly video essays; certainly it’s not unique to this piece. But it presents a particular challenge when the research being presented is truly interdisciplinary, making it more difficult to give due time and space to the methods underlying the research.s not unique to this piece. But it presents a particular challenge when the research being presented is truly interdisciplinary, making it more difficult to give due time and space to the methods underlying the research.</p>\n"
    },
    {
      "title": "Review of The Ear 2",
      "reviewers": [
        {
          "name": "Murray Smith",
          "title": null,
          "mail": "M.S.Smith@kent.ac.uk",
          "picture": "http://www.gravatar.com/avatar/9552cf886385f5428532ef9887000763.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Kent"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "body": "<p>Sean Redmond does a fantastic job here of bringing the un-initiated viewer up to speed on the subject matter and how it intersects with sound design.  His piece begins provocatively - with a simple attention getter - but it also exhibits Redmond’s knowledge that videographic criticism is not an academic article simply <em>read </em>over a clip reel.  It is its own unique form of rhetoric - one that too often falls prey to the flat delivery of a conference paper.  Redmond’s script is incredibly dynamic in how he quickly and effectively prompts the viewer to pay attention to film in a way she might not typically be accustomed: by listening to details embedded in a scene from <em>Road to Perdition </em>(2002).  </p>\n<p>After the attention getter, Redmond provides a quick and concise review of literature in a way that does not rely on a familiarity with the sub-discipline and its jargon, and that is quickly and effectively substantiated through his use of clips ranging from <em>The Apu Trilogy</em> and <em>Interstellar </em>- an inspired juxtaposition given the use of grass to link the two films, though this results in a rather jarring cut from a lower-resolution black and white 4x3 image to a higher-resolution widescreen color image.  When he segues into tying sound studies to eye tracking, the clip from <em>The Conversation </em>does an effective job of visualizing the idea he’s driving for when he’s explaining how sound encourages the construction of visual hypotheses.  In other words, where Redmond’s piece succeeds most impressively is in finding dynamic ways to present his argument in an audiovisual form.  At no point does the voice over feel untethered to the video track - they lean on and support one another poetically, economically, and clearly.  </p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "4267",
      "uuid": "1649906e-4dc9-48ce-a79c-22d90b5da078",
      "name": "Sean Redmond",
      "title": "Assoc Professor of Screen and Design",
      "mail": "s.redmond@deakin.edu.au",
      "picture": "http://www.gravatar.com/avatar/43c2214f97aa431c1c5497aec0fe06cd.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Deakin University",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Thursday, September 7, 2017",
  "comments": []
}