{
  "id": "2067",
  "title": "The End ...Or Is It?",
  "embed": [
    "https://player.vimeo.com/video/687024180?h=b6bb7d7607&color=1a8011"
  ],
  "body": "<p>The study of film paratexts has grown significantly since the turn of the millennium, but not all film paratexts have been subject to the same level of attention. Certain film paratexts seem to have been favored objects of study—especially two of the main paratexts to typically appear <em>before</em> the film itself: trailers (for instance Hediger 2001, Kernan 2004 and Johnston 2009) and title sequences (for instance Sommer 2006, Racioppi &amp; Tremonte 2014 and Betancourt 2018). This is also the conclusion of a research report that presents a review of the academic literature on film paratexts: 'There seems to be a clear preference for research on opening credits and film trailers, as numerous works have been published on these issues, rather than on end credits' (Klecker 2015, 411). This can also be confirmed by consulting one of the defining works within this research tradition, namely Jonathan Gray’s <em>Show Sold Separately</em> (2010). For all of its qualities, the book does not contain a single word on end credits, and Gray explicitly states that 'the study of paratexts is the study of […] how texts <em>begin'</em> (26, my emphasis).</p>\n<p>This is not to say that no-one has previously considered how films end (notable exceptions that do take ending paratexts into account include Moinereau 2004 and Kümmerling-Meibauer 2013). But film endings have most frequently been considered as the ending to the film <em>narrative</em>. Richard John Neupert has devoted an entire book to film endings, moving forward from the notion that 'different films […] follow very different paths for how they tell their stories, but also for when and how they decide to stop telling their stories' (Neupert 1995, 12). Such inquiries are certainly relevant, but it is striking how rarely the end credits are considered to be a part of this 'when and how', which is also mostly true in Neupert’s case (with the main exception being his analysis of Godard’s <em>Weekend</em> [1967]).</p>\n<p>The audiovisual essay 'The End …or Is It?' attempts to take a first step in the direction of redressing this lack of attention to end credits. Not only are ending paratexts an underdeveloped subject area, but film paratextuality has also only rarely been addressed in videographic criticism. To the extent that audiovisual essays have addressed film paratexts at all, they have unsurprisingly mostly looked to title sequences (for instance Thös &amp; Perez 2013 or Halskov 2014) or trailers (for instance Trachenberg 2014 or Nugent 2016). The goal of this audiovisual essay is to offer a series of reflections on ending paratexts, particularly those that serve textual and aesthetic functions beyond mere closure. As such, the audiovisual essay suggests a tentative typology of ending paratexts. Apart from the typical function of closure, ending paratexts often serve one or more of the following functions: an <em>extension</em> of the atmosphere or narrative of the film; offering room for <em>reflection</em>; engaging in self-reflexive <em>humor</em>; providing <em>commentary</em> on the themes of the film; and/or <em>teasing</em> future narratives. Hopefully, the essay will provide a starting point to think of the space just beyond the ending proper by engaging with some of those films that actually <em>do</em> something with this residue that is otherwise typically considered more or less expendable.</p>\n<p>This conception of end credits as something to be discarded takes on many guises. For instance, it becomes obvious when streaming films or series on Netflix. When it comes to the opening paratexts, you have to actively decide to skip the title sequence, whereas you have to actively decide <em>not</em> to skip the end credits. In other words, contrary to opening credits, end credits are automatically left out by default. When watching music videos on YouTube, the ending is also often obscured by pop-ups of related videos. And in one of the very few academic articles to address end credits in some measure, Annette Davison notes how British broadcasters have come to think of the end credits to television programs as 'a \"dead\" space ripe for the (free) exploitation of promotional materials' (Davison 2014, 195; see also Ellis 2011, 62). This disregard for ending paratexts is probably meant as an encouragement for the viewer to keep on watching. However, with reference to a large-scale survey about viewers’ relation to end credits, Davison maintains that to many viewers end credits actually represent 'a significant affective and reflective moment' (196). Just like title sequences, they form part of the intermediary zone between text and paratext, and therefore they need to be taken equally much into account when trying to understand film (para)textuality.</p>\n<p>In time, it has also become increasingly common for films to somehow experiment with the textual and aesthetic potentials of the ending paratexts. Across film genres there are many different variations in the functions of ending paratexts—and this is a second goal of the essay: suggesting a general historical development of ending paratexts from having been considered mostly disposable to having become a site of increasing textual exploration and invention. Of course, I neither wish to claim that it is only modern films that have explored the textual potentials of the ending paratext (as several of the historical examples used in the essay also refute) nor that each and every modern film pays a renewed heed to its use of ending paratexts (as other contemporary examples used in the essay also prove wrong). Nevertheless, it does seem as if the ending paratext has generally been given greater textual priority with the passing of time, not least in recent years. As shown by Bettina Kümmerling-Meibauer, for instance, in her study of paratexts in children’s films, the ending paratexts in recent films of this particular genre exhibit a diversity of uses, sometimes forming an inherent part of the action or reflecting a metafictive awareness of the production process (Kümmerling-Meibauer 2013, 116-117). Just like some audiences prefer to stay with the film a little longer, some films actively encourage an engagement with the end beyond the end.</p>\n<p>The audiovisual essay starts by asking the same question about ending paratexts that Georg Stanitzek has asked of title sequences. His question 'The movie begins, but where and when exactly?' (Stanitzek 2009, 44) becomes 'The movie <em>ends</em>, but where and when exactly?'. Adopting the vocabulary on paratexts first introduced by French literary theorist, Gérard Genette, Stanitzek describes the title sequence as 'a threshold', something that is neither fully inside nor fully outside the film text. In Stanitzek’s view, title sequences form part of an overall 'zone of announcements, movie reviews, trailers and posters, box offices and admission fees, good seats or bad seats, commercials, conversation, and popcorn', thereby helping to provide 'a focus that allows for a transition into the movie' (ibid.). Again, this may also explain why end titles may to some extent seem more peripheral than openings. They typically function to provide closure and 'a transition <em>out of</em> the movie' (to reverse Stanitzek’s formulation). Laurence Moinereau has also suggested that there are additional historical reasons as to why ending paratexts have received less attention than opening paratexts—simply because credits originally appeared in the beginning of the film until at least the 1960s, giving 'birth to the most original of its forms' (Moinereau 2004, 77, my translation), while the end credits typically consisted only of the words 'The End'.[1] The transition from the classical into the postclassical era has witnessed a historical inversion with the list of names and functions having gradually been relocated to the end credits that have consequently increased their duration considerably. Occasionally this reversal may even make it appear as if the opening credits have simply been moved to the end. Even so, end credits are often still considered nothing but 'a simple receptacle for a constantly expanding list of mentions' (ibid., my translation). However, according to Moinereau end credits also serve the same function as title sequences only at the opposite end of the film, assisting not the spectators’ entry into the film but preparing their exit and sometimes mournful separation from it. Apart from functioning as such 'a statement of finality' (Betancourt 2018, 53), end credits also occasionally offer up a space for reflection, for taking in the film that has just passed—or simply for leaving the empty popcorn trays behind.</p>\n<p>However, this audiovisual essay also demonstrates that this very question of closure is indeed less simple than one may initially think. Just like it is difficult to outline the exact borders of the intermediary space that is the beginning of the film, the same is true of the ending of a film—or, in the words of Genette, both beginnings and ends belong to 'the zone between text and off-text' (Genette 1997, 2). If it is already difficult to answer whether a film ends with its final scene, the last words in the end credits and the concluding note of music, or with the final studio vanity cards, there are certain films that make this even more difficult to tell, because they simply refuse to end or rather do not quite end. I do not mean this in the sense that some films have been subject to endless director’s cuts or have alternate endings that never made it into the official release, but exist instead as supplementary materials on DVDs and/or online. Instead, I am referring to those films that rely on seemingly endless serialization, often using stingers or post-credit scenes as a tool for teasing future narratives, as seen in the films belonging to the Marvel Cinematic Universe. In this transmedial fashion, the end is potentially nothing more than the starting point for another film. Historically, other lesser-known films have also deliberately used their end titles to remain open-ended. Some war films have done this[2]—typically in order to say 'The battle goes on!'—and so have some sci-fi films[3]—saying either 'The threat was eliminated – or was it?' or 'The end is also a new beginning'. Educational and commercial films have also occasionally done it[4]—suggesting either that there is no end in sight to the problem at hand or that there is no end to the uses to which the product in question can be put. In the end, this audiovisual essay attempts to integrate this very trope of fake endings (and delayed beginnings) as a means to reveal how the end is 'never quite the end'. Needless to say, watch from beginning to end—or you may miss something significant…</p>\n<p> </p>\n<p><strong>Works cited</strong></p>\n<p>Betancourt, Michael (2018) <em>Title Sequences as Paratexts: Narrative Anticipation and Recapitulation</em>. New York and London: Routledge.</p>\n<p>Davison, Annette (2014) “The End Is Nigh: Music Postfaces and End-Credit Sequences in Contemporary Television Serials”, <em>Music, Sound, and the Moving Image</em> 8 (2): 195-215.</p>\n<p>Ellis, John (2011) “Interstitials: How ‘the Bits in Between’ Define the Programmes’. In <em>Ephemeral Media: Transitory Screen Culture from Television to YouTube</em>, Paul Grainge, 59-69. London: BFI/Palgrave Macmillan.</p>\n<p>Genette, Gérard (1997) <em>Paratexts: Thresholds of Interpretation</em>. Cambridge: Cambridge University Press.</p>\n<p>Gray, Jonathan (2010) <em>Show Sold Separately: Promos, Spoilers, and Other Media Paratexts</em>. New York and London: New York University Press.</p>\n<p>Halskov, Andreas (2014) “Indledningens kunst – den moderne titelsekvens”, audiovisual essay, <em>16:9</em>, <a href=\"http://www.16-9.dk/2014/04/indledningens-kunst-den-moderne-titelsekvens/\">http://www.16-9.dk/2014/04/indledningens-kunst-den-moderne-titelsekvens/</a></p>\n<p>Hediger, Vinzenz (2001) <em>Verführung zum Film. Der amerikanische Kinotrailer zeit 1912</em>. Marburg: Schüren.</p>\n<p>Johnston, Keith (2009) <em>Coming Soon: Film Trailers and the Selling of Hollywood Technology</em>. Jefferson, North Carolina and London: McFarland and Co.</p>\n<p>Kernan, Lisa (2004) <em>Coming Attractions: Reading American Movie Trailers</em>. Austin: University of Texas Press.</p>\n<p>Klecker, Cornelia (2015) “The Other Kind of Film Frames: A Research Report on Paratexts in Film”, <em>Word &amp; Image</em> 31 (4): 402-413.</p>\n<p>Kümmerling-Meibauer, Bettina (2013) “Paratexts in Children’s Films and the Concept of Meta-filmic Awareness”, <em>Journal of Educational Media, Memory, and Society</em> 5 (2): 108-123.</p>\n<p>Moinereau, Laurence (2004) “Génériques de fin: les strategies du deuil”. In <em>Limina/Le Soglie del film. Film’s Threshold</em>, Veronica Innoncenti and Valentina Re, 77-83. Udine: Forum.</p>\n<p>Neupert, Richard John (1995) <em>The End: Narration and Closure in the Cinema</em>. Detroit: Wayne State University.</p>\n<p>Nugent, Jack (2016) “The Problem With Film Trailers”, audiovisual essay, uploaded January 13 2016 by Now You See It, <a href=\"https://www.youtube.com/watch?v=lzJgrmYQAao&amp;t=1s\">https://www.youtube.com/watch?v=lzJgrmYQAao&amp;t=1s</a>.</p>\n<p>Racioppi, Linda and Colleen Tremonte (2014) “Geopolitics, Gender, and Genre: The Work of Pre-Title/Title Sequences in James Bond Films”, <em>Journal of Film and Video</em> 66 (2): 15-25.</p>\n<p>Sommer, Roy (2006) “Initial Framings in Film”. In <em>Framing Borders in Literature and Other Media</em>, Werner Wolf and Walter Bernhart, 383-406. Amsterdam and New York: Rodopi.</p>\n<p>Stanitzek, Georg (2009) “Reading the Title Sequence (<em>Vorspann, Générique</em>)”, <em>Cinema Journal</em> 48 (4): 44-58.</p>\n<p>Thös, Nora and Damian Perez (2013) “THE FILM before THE FILM”, audiovisual essay, uploaded March 3 2013 by THE FILM before THE FILM, <a href=\"https://vimeo.com/60964497\">https://vimeo.com/60964497</a>.</p>\n<p>Trachenberg, Cecil (2014) “WTF Happened to Movie Trailers?”, audiovisual essay, uploaded April 22 2014 by GoodBadFlicks, <a href=\"https://www.youtube.com/watch?v=LqQhaV-fWyg\">https://www.youtube.com/watch?v=LqQhaV-fWyg</a>.</p>\n<p> </p>\n<p><strong>Acknowledgements</strong></p>\n<p>This work is supported by the Independent Research Fund Denmark under grant number DFF-4089-00149 (“Audiovisual Literacy and New Audiovisual Short-Forms”).</p>\n<p>The countdown used in the audiovisual essay was uploaded to YouTube by user Mandy Mathy on February 5<sup>th</sup> 2019 (Creative Commons Attribution license – reuse allowed). Link: <a href=\"https://www.youtube.com/watch?v=zMwjDW8IuAQ\">https://www.youtube.com/watch?v=zMwjDW8IuAQ</a>.</p>\n<p>A special thanks to Mads Thorsø Nielsen for assisting with graphical layout.</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p>Mathias Bonde Korsgaard is Associate Professor of Film and Media Studies at the School of Communication and Culture, Aarhus University, Denmark. He has published extensively on music videos and audiovisual studies. His publications on music video include the book <em>Music Video After MTV: Audiovisual Studies, New Media, and Popular Music</em> (Routledge, 2017), which covers some core issues in the study of music video – including the history, analysis and audiovisual aesthetics of music video – while also specifically engaging with the digital afterlife of music video online. Furthermore, Korsgaard is also the editor-in-chief of the Danish online film journal <em>16:9</em> (<a href=\"http://www.16-9.dk/\">16-9.dk</a>) which publishes articles in both Danish and English on film, television and streaming series, documentary, music video and more, also including the publication of scholarly video-essays</p>\n<div>\n<p> </p>\n<p><strong>Endnotes</strong></p>\n<hr />\n<div id=\"ftn1\">\n<p>[1] While not quite the equivalent of a site as Art of the Title (<a href=\"http://artofthetitle.com/\">artofthetitle.com</a>)—devoted to title sequences, featuring the sequences themselves alongside interviews with title sequence directors and a wealth of other supplementary materials—there is in fact an art project curated by Jack Moon called The End of the Film (<a href=\"http://theendofthefilm.com/\">theendofthefilm.tumblr.com</a>) devoted to numerous variants of the classic ending title card “The End”, taken from a great many old films across countries and genres, represented as silent GIFs. Scrolling through these GIFs certainly illustrates that the end credits to a film occasionally carve out an aesthetically significant space that could potentially lend itself to some of the same kinds of analysis as opening titles.</p>\n</div>\n<div id=\"ftn2\">\n<p>[2] For instance, Howard Hawks’ <em>Air Force</em> (1943) which ends with this intertitle: 'This story has a conclusion but not an end – for its real end will be the victory for which Americans – on land, on sea and in the air – have fought, are fighting now, and will continue to fight until peace has been won' or Samuel Fuller’s <em>The Steel Helmet</em> (1951) which says 'There is no end to this story'.</p>\n</div>\n<div id=\"ftn3\">\n<p>[3] Examples include <em>The Creation of Humanoids</em> (1962) which says ‘\"End --- point of beginning\" <em>Webster'</em>, <em>Panic in Year Zero</em> (1962) which says 'There must be no end – only a new beginning', <em>Destination Moon</em> (1950) which states 'This is the end of the beginning', or <em>The Blob </em>(1958) and <em>4D Man </em>(1959) both of which simply add a question mark 'The End?'.</p>\n<p>[4] For example, General Motors’ <em>To New Horizons</em> (1940) which has an end credit that simply reads 'Without END', the film <em>Aluminum on the March</em> (1956) which says 'And this is not THE END' (because there will always be more new aluminum products), or <em>Narcotics: Pit of Despair</em> (1967) which says 'There is NO END' (once you start doing drugs…).</p>\n</div>\n</div>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202022-03-18%20at%2011.11.29.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.1, 2022",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Birkbeck, University of London"
        },
        {
          "name": "Katie Bird",
          "title": "Assistant Professor Film Studies/Digital Media Production",
          "mail": "kebird@utep.edu",
          "picture": "http://www.gravatar.com/avatar/1d52ab9907cddf6c08f82ec6bfb4771d.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://vimeo.com/katiebird",
            "title": "Vimeo Page",
            "attributes": [],
            "original_title": "Vimeo Page",
            "original_url": "https://vimeo.com/katiebird"
          },
          "organization": "The University of Texas at El Paso"
        },
        {
          "name": "Hoi Lun Law",
          "title": null,
          "mail": "hoilun.law@ed.ac.uk",
          "picture": "http://www.gravatar.com/avatar/4f9ccd88a41b1deda9cbe43e32ecd139.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Edinburgh"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        },
        {
          "name": "Kevin L. Ferguson",
          "title": "Associate Professor",
          "mail": "kevinlferguson9@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f262e0af99242ff503313bb9c808df26.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/"
          },
          "organization": "Queens College / CUNY"
        },
        {
          "name": null,
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Keith Johnston",
      "reviewers": [
        {
          "name": "Keith M. Johnston",
          "title": "Reader in Film & Television",
          "mail": "keith.johnston@uea.ac.uk",
          "picture": "http://www.gravatar.com/avatar/45e5ab15ceff082bc0595414f90bcfd7.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://www.uea.ac.uk/film-television-media/home",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://www.uea.ac.uk/film-television-media/home"
          },
          "organization": "University of East Anglia"
        }
      ],
      "body": "<p dir=\"ltr\">This is a fascinating and timely essay that speaks to an obvious lacuna in studies of film (and, by extension, television). Accessible and clear, it raises a series of questions that point to the larger potential of its topic, and through a series of useful revisions, has crystallised around a potential typology that will undoubtedly be of use to future scholars in this area.</p>\n<p dir=\"ltr\">From an initial discussion of ideas around a film's opening titles, the essay then delves into the closing titles in more detail, and rightly signals a lack of academic rigour and interest that suggests the potential for future work. It remains nicely playful with its examples, taken from across a wide range of (mostly American) film, and from different time periods.</p>\n<p dir=\"ltr\">The intellectual groundwork is laid out in the supporting statement. Here, the author's response to feedback has created a stronger statement that pushes beyond an initial series of reflections into something with a firmer argument and purpose. In its identification of a tentative typology of this element of film production the intellectual purpose of the essay becomes clearer, building on a strong sense of how and why certain end titles are intriguing and stylistically / narratively diverse. While I felt the supporting statement could have done more to confirm the validity of adopting the term ‘paratext’, the videographic piece nicely complicates many of the common application of that term, offering end credits as a site of potential divergence.</p>\n<p dir=\"ltr\">For me, this piece raised a series of interlinked questions: what is at stake in the different aesthetic choices shown here? Is it important that the physical words of the credits are often moulded and shuffled around the screen to make way for the graphics/animations? Are popular genre films (such as those used in the essay) allowed to be playful in a way that a drama, romantic comedy, or thriller might not be? Are other national cinemas similarly playful in the use of end titles (or outtakes)?</p>\n<p dir=\"ltr\">I am not suggesting this one essay should have tackled all of those elements but it does mean, perhaps, that this initial piece serves as a potent starting point which could help encourage a fuller academic discussion of the artistry, commercial value, industrial purpose, legal role, narrative function and potential of the end titles/credits.</p>\n"
    },
    {
      "title": "Review by Sean O'Sullivan",
      "reviewers": [
        {
          "name": "Keith M. Johnston",
          "title": "Reader in Film & Television",
          "mail": "keith.johnston@uea.ac.uk",
          "picture": "http://www.gravatar.com/avatar/45e5ab15ceff082bc0595414f90bcfd7.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://www.uea.ac.uk/film-television-media/home",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://www.uea.ac.uk/film-television-media/home"
          },
          "organization": "University of East Anglia"
        },
        {
          "name": "Sean O'Sullivan",
          "title": "Associate Professor of English",
          "mail": "sosulli@gmail.com",
          "picture": "http://www.gravatar.com/avatar/b90d95385d1d72ab95ec08261635e845.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://english.osu.edu/people/osullivan",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://english.osu.edu/people/osullivan"
          },
          "organization": "The Ohio State University"
        }
      ],
      "body": "<p>Mathias Bonde Korsgaard uses the phrase 'aesthetically productive' to characterize the most ambitious and resonant examples of end-credit creations—and the phrase applies equally to the essay itself. 'The End...or Is It?' is 'productive' in the way it lays out the current hermeneutic divide between the high-rent neighborhood of opening title sequences, which are celebrated for their luxurious invention, and the comparative Levittown of closing paratexts, which can often appear like much of a muchness, as nothing more than 'unimaginative' or ploddingly contractual.</p>\n<p>The essay’s productivity includes a tentative typology of purposes for end-sequences: closure, extension, reflection, humor, commentary, and teasing advertisements for future films. The tentativeness of that typology is no doubt prudent, as the space of a single essay is clearly insufficient to map out a full extent of rhetorical gestures or strategies; this initial roster of options gives us a fine starting point for future investigation into the rumps of movies. But Korsgaard’s own liveliest essayistic commitment is to the 'aesthetic' side of the phrase, in playful criticism, and particularly the 'self-reflexive humor' that Korsgaard gleans and reflects in the likes of <em>A Bug’s Life</em>, <em>Ferris Bueller’s Day Off</em>, and <em>The Muppet Movie</em>. Those ludic codas suggest that there’s a divide between the earnest work of watching a film and the release of being freed from that office, however much we like the job. The considerable charm of 'The End...or Is It?' lies in the way it engages the affordance of meander that is at the heart of videographic criticism’s media-specific distinction from its print counterpart—cataloguing here an inevitably idiosyncratic collection, spanning <em>The Magnificent Ambersons</em> and <em>Masters of the Universe</em>, providing us with <em>a </em>list of cinematic collectibles more than <em>the</em> list of textual evidence.</p>\n<p>The most prominent contemporary representative of commercial drollery is the Marvel Cinematic Universe, whose linked closing moves Korsgaard aptly describes as 'nodal points in a transmedial narrative.' That articulation of the nodal, as something that is between rather than before or after—or rather that is <em>both</em> before <em>and</em> after—nicely anticipates Korsgaard’s own amusing and aesthetically productive final move, a closing grace note that gestures to what may be the earliest explicit closing paratextual <em>jeu d’esprit</em> of narrative cinema. Or, as the historical evidence indicates, a <em>jeu d’esprit</em> that may have been just as frequently or optionally an opening paratext. This alluringly unremarked last example blurs the lines of diegesis, threshold, and audience engagement, fully embracing the wry energy that animates the essay as a whole, and making us wonder whether the Möbius strip, rather than the threshold, may be the most telling metaphor for a study of filmic beginnings and endings. That heist movie from 1903, like the skip-the-credits streaming-service mantra of the 2020s, muddles the distinction between the one and the other, leading us back in and back out all at once.   </p>\n"
    }
  ],
  "contributors": [
    {
      "name": null,
      "title": null,
      "mail": "mbk@cc.au.dk",
      "picture": "http://www.gravatar.com/avatar/5c12c6cd8f9b774ef525b942cc66ed79.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": null
    }
  ],
  "date": "Monday, March 7, 2022",
  "comments": []
}