{
  "id": "70",
  "title": "The Time Passing",
  "embed": [
    "https://player.vimeo.com/video/128577092?title=0&byline=0&portrait=0"
  ],
  "body": "<p><strong>By Benjamin Sampson</strong></p>\n<p>As her title suggests, Julie <span word=\"Levinson’s\" data-scaytid=\"1\">Levinson’s</span> essay <a class=\"ext\" href=\"https://muse.jhu.edu/login?auth=0&amp;type=summary&amp;url=/journals/cinema_journal/v054/54.3.levinson.html\" target=\"_blank\">\"Time and Time Again: Temporality,<span word=\"Narrativity\" data-scaytid=\"5\">Narrativity</span>, and <span word=\"Spectatorship\" data-scaytid=\"8\">Spectatorship</span> in Christian <span word=\"Marclay’s\" data-scaytid=\"9\">Marclay’s</span> <em>The Clock</em>,\" (<em>Cinema Journal</em>, 54.3, Spring 2015</a><span>)</span><span> uses Christian </span><span word=\"Marclay’s\" data-scaytid=\"10\">Marclay’s</span><span> infamous 24-hour film as a basis for examining how film spectators mentally construct narrative and relate to cinema in personal, time-stamped ways. </span><span word=\"Levinson’s\" data-scaytid=\"14\">Levinson’s</span><span> piece is both a dissection of </span><em>The Clock</em><span> and an engagement with spectator theory through the lens of philosophers like Henri </span><span word=\"Bergson\" data-scaytid=\"16\">Bergson</span><span> and Gilles <span word=\"Deleuze\" data-scaytid=\"18\">Deleuze</span>.</span></p>\n<p>Volunteering to create a visual essay that responded to, or somehow engaged with, this exceptional piece of analysis proved extremely challenging. When approaching how to construct this particular visual essay, several problems presented themselves immediately. First, I did not think it feasible to simply illustrate the <span word=\"Levinson’s\" data-scaytid=\"17\">Levinson’s</span> essay since the author grapples with highly theoretical concepts better explored on the page than in audio/visual form. Second, I also would not have access to <span word=\"Marclay’s\" data-scaytid=\"21\">Marclay’s</span> <em>The Clock </em>and thus could not even engage with the main text under examination.</p>\n<p>In the end, I followed my strongest impulse, which was to create an experimental visual essay through the personal thoughts of different viewers. I would conduct individual interviews with several colleagues in film studies (<a href=\"https://ucla.academia.edu/HeatherColletteVanDeraa\" target=\"_blank\">Heather <span word=\"Collette-VanDeraa\" data-scaytid=\"25\">Collette-VanDeraa</span></a> [UCLA], <span word=\"Carolin\" data-scaytid=\"26\">Carolin</span> <span word=\"Kirchner\" data-scaytid=\"27\">Kirchner</span> [UCLA], and <a href=\"https://tamut.academia.edu/DrewMorton\" target=\"_blank\">Drew Morton</a> [Texas A&amp;M – Texarkana]) who would be able to speak about cinema from the various vantage points explored in Levinson’s essay: personal memories and associations, film theory, narrative versus non-narrative cinema, and cinema in relationship to time. I would then edit these individual conversations into one group conversation that could flow through stream of consciousness and thematic similarity. After finalizing the audio mix, I would then illustrate the conversation visually.</p>\n<p>The actual construction of this visual essay would prove the most difficult I have ever attempted. From over four hours of interviews, I had to create a (roughly) ten minute conversation that flowed topically and balanced the contribution of the different participants. I realized quickly that discussions of film theory concerning Deleuze and Bergson proved much too elaborate to fit with the rest of the audio content. I also realized that the best portions of the audio were those that connected most emotionally and personally to the speaker.</p>\n<p>As with all visual essays, I had to think hard about the emotional tenor of the arguments—not just how the arguments sounded, but how they specifically “felt.” I spent a lot of time searching for music that would match these feelings. The visual component proved most challenging and ultimately most rewarding. I wanted the imagery to consciously play with issues of narrative versus experimental cinema, as well as with viewer memory and subjectivity. I also wanted to touch the visual objects in unusual ways—to slow down the Classical Hollywood films and add visual layering that would make a viewer see the familiar images with different eyes; to speed up the art films and mesh their competing arguments together. In both audio and visual terms, the whole piece had a mind of its own. I tried a dozen experiments for every effort, but the visual essay usually dictated the terms of the final result.</p>",
  "tags": [
    "Benjamin Sampson",
    "Christian Maclay",
    "experimental cinema",
    "Julie Levinson",
    "narrative cinema",
    "THE CLOCK",
    "time"
  ],
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-05-22%20at%2015.06.20.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202015-05-22%20at%2015.06.20.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 2.2, 2015",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "Benjamin Sampson",
      "title": "PhD Candidate in Film and Media Studies",
      "mail": "sampson615@ucla.edu",
      "picture": "http://www.gravatar.com/avatar/1edbc816d4f4d3c4fe084c2481c30514.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of California"
    }
  ],
  "date": "Monday, May 18, 2015",
  "comments": []
}