{
  "id": "124",
  "title": "Thinking Through Acting: Performative Indices and Philosophical Assertions",
  "embed": [
    "https://player.vimeo.com/video/434387478?color=c7c7c7&title=0&byline=0&portrait=0"
  ],
  "body": "<p><strong>Bryn Hewko and Aaron Taylor</strong></p>\n<p>Actors are not puppets. They are not docile, plastic components of a film’s <em>mise-en-scène</em>, posed at a director’s whims. Nor are their projected bodies neutral images awaiting syntagmatic placement by an editor before they can signify. Nor are they passive sign-complexes that simply bear the meaning of condensed social contradictions. Actors can and do actively contribute to the meaningfulness of the works in which they appear. Within the last decade, performance theorists within Film Studies have made welcome corrections to the discipline’s historical tendency to overlook, minimize, or outright deny the creative agency of the film actor.<a href=\"#_edn1\" name=\"_ednref1\" title=\"\" id=\"_ednref1\">[1]</a> This scholarship acknowledges a very basic fact: that an actor’s performance makes possible specific ways of comprehending a film. Indeed, attending to acting – the expressive materiality of a performer’s body – allows us to apprehend a film’s intentions and significance.</p>\n<p>Our video essay takes this notion a step further: we assert that actors actually make manifest specific lines of thought. That is, actors are able to articulate complex assertions via their performances. Further, one’s instinctive evaluation of acting can be understood as a tacit acknowledgement and appreciation of these embodied suppositions. With star acting in particular, we can identify the creative mobilization of various, recurring discursive clusters surrounding an actor’s work. These core principles can be referred to as <em>performative indices</em>. Not only can one appreciate an actor’s creative enactment of these performative indices, the more skilled actors use them to make assertions regarding broader concepts and notions that their performance and stardom dramatizes. To become cognizant of such underlying conceptual dimensions of screen acting, then, is to recognize that our interest in actors’ mimetic capacities and/or their cultural connotations as stars is neither axiomatic nor exclusive.</p>\n<p><em>Thinking Through Acting </em>repurposes material that I previously published in my contribution to the anthology <em>Acting and Performance in Moving Image Culture</em> (2012). While preparing a version of the essay for a conference presentation, however, I was struck by the fundamental shortcoming of print-based performance analysis: its reliance on static images. Charles Affron’s pioneering <em>Star Acting</em> is a case in point.<a href=\"#_edn2\" name=\"_ednref2\" title=\"\" id=\"_ednref2\">[2]</a> It features hundreds of frame enlargements – all painstakingly captured and reproduced before the advent of DVDs. Since the late 1970s, it has been a staple of close performance analysis to employ stills and frame captures in order to illustrate and clarify what the analyst describes in the most evocative language at her/his disposal. The problem, of course, is that a still is unable to convey precisely what it is that the analyst isolates: the meaningfulness of expressive action in motion. This is because “pinpointing any instance of meaning results in an insecure specification that seems disappointingly unrepresentative.”<a href=\"#_edn3\" name=\"_ednref3\" title=\"\" id=\"_ednref3\">[3]</a> What the still cannot show is the significant “<em>fluency</em>” of a performance, as one expression, gesture, or movement shifts gracefully and non-discretely into the next.<a href=\"#_edn4\" name=\"_ednref4\" title=\"\" id=\"_ednref4\">[4]</a></p>\n<p>In recent years, however, it has become significantly easier to circumvent this problem through creative, videographic means. The video essay is a form which allows the analyst the ability to represent an actor’s fluency graphically through a variety of techniques enabled by a robust editing platform. Consequently, the audience need not imagine the crucial physiological minutiae missing between stills as an actor shifts from one expression to the next. Nor does the viewer need to rely on the powers of recall to undertake a cognitive comparison between the analyst’s evocative verbal description of the action and her/his memory of its articulation. Indeed the analyst’s language attains a new level of vibrancy, immediacy, and clarity by virtue of its simultaneous articulation with the unfolding of an expressive moment. Through GIFs, slow-motion, split screens, freeze frames, pan and zoom effects, intercutting and other digitally-enabled manipulations of the original footage, one is able to reveal the particularities of an actor’s meaningfully expressive labor with a surprising degree of exactitude and vitality. <em>Thinking Through Acting</em>, then, remediates a previously text-based examination of Marilyn Monroe’s performative indices at work in <em>Some Like It Hot</em>. My collaborator, Bryn Hewko, and I offer an initial experiment in the videographic close analysis of a seminal star figure – one whose creative agency and thoughtful artistry tends to be unduly minimized in many critical accounts of her films. We hope that our video essay represents a novel way forward for performance studies scholars: a means of demonstrating the exquisite eloquence of actors’ work – activity that one may very well wish to call philosophy in motion.</p>\n<p>- AARON TAYLOR</p>\n<p> </p>\n<p><strong>The Authors</strong></p>\n<p><strong>Bryn </strong>Hewko is a filmmaker and media artist specializing in digital cinema post-production. He is a graduate of the MFA New Media program at the University of Lethbridge, where he produced a short film for head-mounted displays. Bryn is also President and Creative Director of Output Media, which provides post-production services to the film and advertising industry. <em>Thinking Through Acting</em> is his first video essay.</p>\n<p><strong>Aaron Taylor</strong> is an Associate Professor of New Media at the University of Lethbridge. He is the editor of <em>Theorizing Screen Acting </em>(Routledge, 2012) and the author of numerous essays on film performance, which appear in <em>Make Ours Marvel</em> (2016), <em>The Velvet Light Trap</em> (2016), <em>Millennial Masculinity</em> (2013), <em>Acting and Performance in Moving Image Culture</em> (2012), <em>Stages of Reality</em> (2012),<em>Quarterly Review of Film and Video</em> (2012), and <em>The Journal of Film and Video </em>(2007). <em>Thinking Through Acting</em> is also his first video essay.</p>\n<div> <br />\n<hr />\n<div>\n<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\" id=\"_edn1\">[1]</a> Important essays and monographs in this vein have been produced by Cynthia Baron, Sharon Marie Carnicke, Andrew Klevan, Paul McDonald, and Murray Pomerance. Vital predecessors include studies by Charles Affron, James Naremore, and Carole Zucker.</p>\n</div>\n<div>\n<p><a href=\"#_ednref2\" name=\"_edn2\" title=\"\" id=\"_edn2\">[2]</a> Charles Affron, <em>Star Acting</em> (New York: Dutton, 1977).</p>\n</div>\n<div>\n<p><a href=\"#_ednref3\" name=\"_edn3\" title=\"\" id=\"_edn3\">[3]</a> Andrew Klevan, “Living Meaning: The Fluency of Film Performance,” in <em>Theorizing Film Acting</em>, ed. Aaron Taylor (New York: Routledge, 2012), 35.</p>\n</div>\n<div>\n<p><a href=\"#_ednref4\" name=\"_edn4\" title=\"\" id=\"_edn4\">[4]</a> Ibid.</p>\n</div>\n</div>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-12-21%20at%2010.38.08.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-12-21%20at%2010.38.08.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.4, 2016",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of TTA 1",
      "reviewers": [
        {
          "name": "Jennifer O'Meara",
          "title": "Assistant Professor in Film Studies",
          "mail": "jennifer.omeara@tcd.ie",
          "picture": "http://www.gravatar.com/avatar/d4f5147a1a2294a804067130ba48536a.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://jennifer-omeara.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://jennifer-omeara.com"
          },
          "organization": "Trinity College Dubliin"
        }
      ],
      "body": "<p>How does one encourage film viewers to think about how film actors think about, and through, their performances? With their video, Bryn Hewko and Aaron Taylor do just that: translating a complex, cognitive approach to film acting into a lucid, even pleasurable, videographic lesson – one which tests their opening assertion that ‘screen acting can be an embodied form of philosophical activity’.</p>\n<p> </p>\n<p>Marilyn Monroe serves as the video’s focal point. Her suitability for the task (over any number of other film performers) is closely tied to their conception of a <em>performative index</em>, which, as we are efficiently informed through a combination of word cloud and voice-over, is a conceptual nucleus binding together various discursive clusters related to an actor’s work (such as gesture and tabloid images). As we are shown, Monroe’s clusters are especially complex, since her work as an actor can be so consummate that it appears inherent. Footage of Monroe in <em>Some Like It Hot</em>, as well as an array of related images, are meaningfully combined to demonstrate how performative components function together. Similar to Monroe as treated in <a href=\"http://mediacommons.futureofthebook.org/intransition/theme-week/2014/10/intransition-videographic-film-moving-image-studies\">Laura Mulvey’s </a><a href=\"http://mediacommons.futureofthebook.org/intransition/theme-week/2014/10/intransition-videographic-film-moving-image-studies\">‘remix’ of a sequence from <em>Gentlemen Prefer Blondes</em></a> (published in this journal’s inaugural issue), they slow down, freeze and zoom in on Monroe, so that the ‘extraordinary busyness of her face’ can be better appreciated. The video is equally effective when extending outward (by including comparable moments from other Monroe films, magazine covers, and even Andy Warhol’s silkscreens) in order to argue that the star’s performances include intentional acts of self-quotation. To refer to these non-filmic images of Monroe by their standard name – extratextual materials – would be inaccurate, since they are integral to the ‘text’ of this audiovisual essay, and to the video’s argument that Monroe’s self-referentiality reveals the thinking behind her performative choices.</p>\n<p> </p>\n<p>The video’s opening footage (with Monroe’s fleeting moments of mock disgust) makes clearer Nicole Kidman’s knowing ‘quotation’ of Monroe’s expressions in <em>Moulin Rouge!</em> (Luhrmann, 2001), as part of Kidman’s broader homage to her performance of ‘Diamonds Are A Girl’s Best Friend’. Watching the video enabled me to understand the subsequent quotation in a new light – Kidman was incorporating Monroe’s expressions into the ‘co-text’ of her own performance – further testifying to the audiovisual essay’s more general effectiveness as a format for revealing the impossible to describe nuances of film acting, including the thinking behind it.</p>\n<p> </p>\n<p><strong>Review by Steven Rybin, Minnesota State University, Mankato </strong></p>\n<p>Bryn Hewko and Aaron Taylor’s “Thinking Through Acting: Performative Indices and Philosophical Assertions” offers a valuable contribution to videographic film scholarship.  This carefully structured and elegantly composed video makes a convincing argument that videographic essays are an especially suitable medium for analyzing the work of the screen performer. Written analyses of film performance must rely on the writer’s description and still frame capture to evoke the particular charge of an acted moment. By contrast, the video essay, as Hewko and Taylor credibly suggest, is an especially and perhaps ideally suitable medium for the analysis of the unfolding gestures, movements, and expressions of the film performer. If this point were all the authors of this videographic piece were aiming to illustrate, the video would certainly be useful enough. However, they go further, setting into motion a stimulating idea that will be valuable to future performance studies in both the written and videographic mediums: to follow the film actor through a movie, the authors argue, is to follow how she incarnates “specific lines of thought.”</p>\n<p> </p>\n<p>Of course, as Hewko and Taylor make clear, this video essay is not the first work of scholarship to suggest that the actor “thinks” in a way: as the authors note, the present work is itself a remediation of an earlier written piece (by Taylor, of the same title) that appeared in an anthology, <em>Acting and Performance in Moving Image Culture: Bodies, Screens, Renderings</em>. (It might also be mentioned here that other recent written works on film acting – such as Andrew Klevan’s <em>Film Performance: From Achievement to Appreciation</em> and Murray Pomerance’s <em>Moment of Action: Riddles of Cinematic Performance</em> – give the actor agency in the unfolding of meaning.)  Nevertheless, by remediating Taylor’s original written argument in the form of the video essay, the authors astutely show how the videographic medium is especially useful in demonstrating how the actor animates ideas and concepts through gesture and movement.  </p>\n<p> </p>\n<p>Hewko and Taylor’s work is valuable for an additional reason. The essay illuminates a conceptual tool that will be useful for both videographic and written work on performance: performative indices. Selecting Marilyn Monroe as a case study, Hewko and Taylor show that Monroe’s performative labor intuitively embodies and makes manifest many of the surrounding, contextual ideas and precepts of which her stardom is an index. By animating this idea alongside well-chosen scenes from Monroe’s performances in <em>Gentlemen Prefer Blondes</em> and <em>Some Like it Hot</em>, as well as evocative photographs of the actor, Hewko and Taylor bring her work as star thoughtfully to life. In doing so, they demonstrate the usefulness not only of their conceptual framework, but also the videographic medium as a tool for analyzing performance and its meanings.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Aaron Taylor",
      "title": "Associate Professor of Cinema Studies",
      "mail": "aaron.taylor2@uleth.ca",
      "picture": "http://www.gravatar.com/avatar/9044e33dd5251fc170756013a482e8ec.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://scholar.ulethbridge.ca/aarontaylor/",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://scholar.ulethbridge.ca/aarontaylor/"
      },
      "organization": "University of Lethbridge"
    },
    {
      "name": "Bryn Hewko",
      "title": "Sessional Lecturer",
      "mail": "bryn@outputmedia.ca",
      "picture": "http://www.gravatar.com/avatar/a66b0b5ed18f411419c66946d84ba540.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Lethbridge"
    }
  ],
  "date": "Monday, November 21, 2016",
  "comments": [
    {
      "name": "Daniel Massie ",
      "mail": "daniel.massie@hotmail.co.uk",
      "subject": "Thanks for this essay! It’s",
      "created": "Tuesday, January 10, 2017",
      "body": "Thanks for this essay! It's really fascinating, and gives language and criticality to things I think about often but haven't been able to articulate. I find the voiceover to balance nicely with the visual sequences, making for a convincing + stimulating watch.  "
    }
  ]
}