{
  "id": "2023",
  "title": "Transitional Moments in Cinematic Virtual Reality",
  "embed": [
    "https://player.vimeo.com/video/531326005"
  ],
  "body": "<p dir=\"ltr\">This video essay interrogates cinematic representations of immersive technologies in mainstream Hollywood films, through a comparative approach. In particular, it isolates and excavates the transitionary moment of each of the films - when the male protagonist traverses the real-to-virtual world boundary. The essay shows how these moments share a number of common characteristics which function in very specific gender-coded ways.</p>\n<p>Drawing on excerpts from 10 films - the essay traces the evolution of representations of immersive technologies across a 17-year period from 1982-1999 before drawing a direct comparison to the recent example of <em>Ready Player One</em> (2018). Crucially, the essay takes these transitionary moments in isolation as a site for close interrogation and comparison, favouring a granular analysis as opposed to a wider examination the filmic narratives in their entirety.</p>\n<p>The essay illustrates how these earlier representations of immersive hardware - including 3D body image scanning; 360-degree Virtual Reality (VR); live motion capture and gestural interfaces; Augmented Reality (AR) eyewear-ware and biotechnological human implants - have paved the way for their acceptance and integration into contemporary society, as well as establishing VR within the cultural imaginary as male-coded technology. Virtual Reality is used in the title and throughout the video and this supporting statement as shorthand to account for a range of virtual technologies which enable the wearer to traverse the real-to-virtual boundary. </p>\n<p>The 1990s was a period when digital postproduction techniques were advancing apace as was the evolution of computer-generated imagery. The audio-visual essay itself uses regressive stylistics and aesthetics of 1990s screen media as the lens through which to contextualise and frame these representations. The essay is accompanied by an 1990s analogue/digital noisescape – which is used to convey a dystopian dysfunctionality which reflects the cultural fears around technology in such films which ‘thematise the ’threat’ of digital media’ (Spielman, 2003: 59) and are ‘not simply technophobic, but specifically mediaphobic” (Young, 1999: 27).</p>\n<p>Split-screen and audio-mixing techniques are used as a mechanism to draw direct comparisons between the transitionary moments of each film. These are characterised by a number of recurring tropes which I have broken down into the following four temporally ordered elements – Loading, Jacking in, Skinning and Flying through. The use of gaming terminology purposefully underscores the complex interrelations between computer games technologies and imagery and the dominant aesthetics of VR.  This relationship is evident across all the films analysed here and is played out in the contemporary convergence between games, film and VR technologies as well as the success of VR within the gaming sector.</p>\n<p>Part I: Loading:  This is the first stage of the transitionary process where the (male) protagonist is seen using the latest technology of the time (the 1980-90s) to prepare for the real-to-virtual transition. These representations of the technologies of the future are littered with the vestiges of their own now obsolete technological past.  These all carry with them the indelible technological timestamp of the period in which they were created. This leads to an interesting and often contradictory aesthetic in which (digital) futuristic technological imaginaries are inflected with the present-day (analogue) realities (and their limitations). </p>\n<p>Part II: Jacking in: This is an analogue description of the moment of  digital transition - a jack is an analogue technology – a piece of electrical hardware that enables a signal connection. The term is taken from <em>The Matrix</em>, in which an analogue style jack is plugged into the protagonist’s neck and enables his digitisation into cyber space. The moment of ‘Jacking on’ is depicted in the film clips as a simultaneous and violent rupture of flesh, time and space, a violent, transgressive and painful re-birth into the virtual domain. The birthing metaphor extends into the maternal roles women often play within each of the real to virtual transitional moments. All of the female characters are seen in service to the male protagonist  as they ‘deliver’ them into the virtual world and guide them through their first steps (as Faith holds Lenny’s hands in <em>Strange Days</em> as he struggles to roller skate); and through their first mistakes as in the<em> Lawnmower Man</em> – where we see the character of Dr. Lawrence Angelo (played by Pierce Brosnan) held in a cradled position, waving his hands in the air as if he is playing in a baby gym and scolded as if a naughty child. Women’s other predominant function is as content that can be customised and upgraded as seen most explicitly in Total Recall.</p>\n<p>Part III: Skinning: This is a term taken from gaming - a ‘skin’ is virtual asset that players can acquire in order to alter the appearance of their avatar. In the video essay, skinning refers to the moment when the protagonist first experiences the embodiment of their digital self. All of the clips are characterised by the first-person point-of-view of computer gaming and all are similar in the trope of the character marvelling at the appearance of their own hands.</p>\n<p>Part IV: Flying through: The final and most spectacular stage of the real to virtual transitionary moment is the ‘virtual fly through’ of the computer-generated environment. It is a showcase moment designed to flex the capabilities of the latest cinematic technologies and advancements in CGI. In this final sequence, I use a simultaneous cinematic triptych to draw a direct comparison between the ‘virtual showcase’ fly-throughs of <em>Tron</em> (1982), <em>Disclosure</em> (1994) and <em>Ready Player One</em> (2018) -  these collectively represent almost 40 years of CGI and digital postproduction development  - and each signal landmark moments in the history of digital technologies in cinema. Tron was one of cinema's earliest films to use extensive CGI; Disclosure’s virtual reality sequence was designed by Industrial Light &amp; Magic who have gone on to be an industry defining organisation pioneering VFX technologies and techniques and who then went on to produce Ready Player one. From frame-based vector graphics to CAD-based architectural renderings, to visually complex photorealistic imagery, the creative leaps are clearly huge across these three examples. But this juxtaposition reveals something far more interesting - a clear continuity of cinematic storytelling practice and visual style. The three disparate sequences are practically temporally identical and there are stark similarities between the first-person game aesthetics, the accompanying orchestral overtures, the fluid virtual camera which flies the protagonist/audience over and through the immersive digital landscapes. </p>\n<p>Uncovering these serendipitous and often uncanny similarities are the unique affordances of the video essay, making it the ideal format for this particular argument.</p>\n<p dir=\"ltr\"><strong>References</strong></p>\n<p dir=\"ltr\">Spielmann, Yvonne. \"Elastic Cinema: Technological Imagery in Contemporary Science Fiction Films.\" <em>Convergence</em> 9.3 (2003): 56-73.</p>\n<p dir=\"ltr\">Young, Paul. \"The Negative Reinvention of Cinema: Late Hollywood in the Early Digital Age.\" <em>Convergence</em> 5.2 (1999): 24-50.</p>\n<p dir=\"ltr\"><strong>Filmography</strong></p>\n<p dir=\"ltr\"><em>Tron</em> (1982, dir. Steven Lisberger)</p>\n<p dir=\"ltr\"><em>They Live</em> (dir. John Carpenter, 1988)</p>\n<p dir=\"ltr\"><em>Total Recall</em> (dir. Paul Verhoeven, 1990)</p>\n<p dir=\"ltr\"><em>Lawnmower Man</em> (dir. Brett Leonard, 1992)</p>\n<p dir=\"ltr\"><em>Disclosure</em> (dir: Barry Levinson, 1994)</p>\n<p dir=\"ltr\"><em>Strange Days</em> (dir: Kathryn Bigelow, 1995)</p>\n<p dir=\"ltr\"><em>Existenz</em> (dir. David Cronenberg, 1999)</p>\n<p dir=\"ltr\"><em>The Matrix</em> (dir. Lana &amp; Lilly Wachowski, 1999)</p>\n<p dir=\"ltr\"><em>The Thirteenth Floor</em>  (dir. Josef Rusnak, 1999)</p>\n<p dir=\"ltr\"><em>Ready Player One</em> (dir: Stephen Spielberg, 2018)</p>\n<p dir=\"ltr\"><strong>Biography</strong></p>\n<p dir=\"ltr\">Sarah Atkinson is Professor of Screen Media at King's College London and co-editor of <em>Convergence: The International Journal of Research</em> into New Media Technologies. Sarah has published widely on the film, cinema and screen industries including extensive work into the Live Cinema economy. She has worked on numerous funded immersive media projects and virtual reality initiatives. Sarah also adopts practice-based methodologies through the creation of her own original works which include video essays, an interactive documentary, immersive experiences and short films (including <em>Live Cinema</em> – walking the tightrope between stage and screen - nominated for a 2020 Learning on Screen Award).</p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/VR_transitions.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 8.2, 2021",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Steve Anderson Review",
      "reviewers": [
        {
          "name": "Steve Anderson",
          "title": "Professor of Digital Media",
          "mail": "ironmanx28@gmail.com",
          "picture": "http://www.gravatar.com/avatar/9182303f4e0169635dd41383cbdb59db.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://technocinema.net",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://technocinema.net"
          },
          "organization": "UCLA"
        }
      ],
      "body": "<p>Sarah Atkinson’s video essay ‘Transitional moments in cinematic virtual reality’ invites viewers to observe patterns and ask pointed questions about cinematic depictions of technology as imagined in Hollywood over the past four decades. The scope of the video is actually much broader than the title suggests, which functions both to the benefit and the detriment of the intended critique. The strength of the project lies in its assembly of exemplary moments from ten films in which (white) male protagonists traverse the boundary between real and virtual environments. Almost all of the examples date from more than twenty years ago, during virtual reality’s first wave of public awareness – and failed commercial promise – in the 1990s. In addition, the project is bookended by two films that fall outside this periodization: the original <em>Tron</em> (1982) and <em>Ready Player One</em> (2017). If not for the inclusion of <em>Ready Player One</em>, Atkinson’s essay could have been completed 20 years ago, focusing on the period of cinematic VR’s greatest florescence in the few years before and after 1995. As it is, the inclusion of <em>Ready Player One</em> supports the author’s argument that, in between <em>The Matrix</em> (1999) and <em>Ready Player One</em>, not much changed about Hollywood’s inability to imagine technology in general – and VR in particular – as anything other than the domain of white male protagonists. Although this observation certainly holds in all genres of commercial entertainment, a survey of the past two decades would reveal a great many more exceptions to this rule, especially in VR narratives developed for television.</p>\n<p>Atkinson’s video is structured through a series of observations that are implicitly addressed by video excerpts placed in spatial or temporal juxtaposition for the sake comparison. This strategy – inviting viewers to make their own comparisons and draw their own conclusions – has the advantage of respecting the critical capacity of the audience and not constantly imposing an authoritative interpretation. At the same time, the most successful examples of this strategy are those in which evidence is tightly curated to respond directly to the issues raised. To receive the intended message, viewers may be required to bring a certain amount of prior familiarity with either the films under discussion or the topic at hand. Although the analysis at the core of this project – the traversal of real and virtual boundaries – is clearly articulated, some of the technologies highlighted in the project’s setup such as gestural interfaces, memory implants and biosensors are not clearly linked to the central argument about VR. Likewise, in spite of the proliferation of films that are specifically about Virtual Reality, three of the ten films included in this essay deal not with VR as such, but adjacent technologies: <em>Tron</em> (video games); <em>They Live</em> (Augmented Reality) and <em>Total Recall</em> (memory implants).</p>\n<p>One of the most promising arguments in the video calls attention to the trope of women who are repeatedly positioned as technological midwives who assist men as they are birthed from one realm to another. This observation maps interestingly onto a longer history of women’s consistently eclipsed contributions to technology development and is clearly in evidence in the examples cited. However, this trope is misleadingly illustrated by scenes from <em>eXistenZ</em> and <em>Strange Days</em>. In <em>eXistenZ</em>, Jennifer Jason Leigh’s character is no mere helper to Jude Law’s neophyte gamer; she is the legendary creator and designer of the eponymous VR game at the center of the film’s narrative. At the other end of the spectrum, Juliette Lewis’s character in <em>Strange Days</em> does not help Ralph Fiennes take his first steps in VR as the text suggests, but rather, the video footage we see of her is from a secretly captured VR home movie in which he is teaching her then-boyfriend (Fiennes) to roller skate. Although these scenes work on the level of metaphor in the video essay, the evidence they supply does not actually fit the critique. In rhetorical terms, the scenes under analysis thus shift from evidence to illustration, which in turn, weakens their impact in terms of argument.</p>\n<p>The video essay’s central critique of Hollywood’s gender politics also takes multiple detours to observe the datedness of computer hardware, anachronistic visualizations of data processes and improvements in CGI visual effects. Although these observations are all correct, Hollywood’s long struggle and frequent failure to depict computer technologies or anticipate the future do not serve the central argument of the essay. Conversely, an on-screen text notes that, “These pre-mediations have had a profound influence upon how immersive technologies have been designed and integrated into contemporary society,” but ironically, only two of the earliest examples – <em>Lawnmower Man</em>’s VR head mounted display and the transparent AR-style visor and data glove worn by Michael Douglas in <em>Disclosure</em> actually resemble the current generations of VR or AR hardware. The rest, such as Cronenberg’s fleshy game pods and bioports in <em>eXistenZ</em> and the EEG-style brain recording and playback “squid” in <em>Strange Days,</em> are Hollywood fantasies that are indigestible to the design aesthetics and practical applications in Silicon Valley. The author’s point is more convincingly taken when noting that the appearance of outdated technologies carry “the indelible time-stamp of the period in which they were created,” but this observation also seems tangential to the critique of gender politics in the traversal between real and virtual realms.</p>\n<p>Atkinson’s video offers an insightful rumination on a particularly rich area of representation in Hollywood and an opportunity to think about Virtual Reality’s role in the cultural imaginary. The critique of gender norms in technology films could easily have been extended to normative (white) portrayals of race and technology but this project would have benefited from staying focused on its central critique rather than expanding into side arguments that are true of technology films broadly. Finally, the benefits of the text-based observation-question-answer format might be offset by the missed opportunity of providing additional historical or critical context through voice-over as opposed to the minimal authorial presence afforded by text-on-screen. In the end, this video essay contributes useful insights and a critical perspective to a much-needed interrogation of the role of movies in imagining and shaping our rapidly evolving relationship to digital technology.</p>\n"
    },
    {
      "title": "Sarah Thomas Review",
      "reviewers": [
        {
          "name": "Steve Anderson",
          "title": "Professor of Digital Media",
          "mail": "ironmanx28@gmail.com",
          "picture": "http://www.gravatar.com/avatar/9182303f4e0169635dd41383cbdb59db.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://technocinema.net",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://technocinema.net"
          },
          "organization": "UCLA"
        },
        {
          "name": "Sarah Thomas",
          "title": null,
          "mail": "S.K.Thomas@liverpool.ac.uk",
          "picture": "http://www.gravatar.com/avatar/d2bd095787a42c5ec3a473203d7f47c0.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Liverpool"
        }
      ],
      "body": "<p>Atkinson’s video essay offers a striking comparative analysis to explore pre-21<sup>st</sup> century representations of virtual reality in cinema. Drawing on a range of Hollywood examples since the 1980s situates ongoing concepts and debates around contemporary immersive technologies through an otherwise imagined historical framework, especially concerning access, gender and technological expertise. Structured around four categories derived from gaming that define the ‘transitional’ process from reality to virtuality (or analogue to digital) further emphasizes the convergent nature of immersive technologies, blurring traditional boundaries between computer games, film, virtual realities and even time itself. As the case studies each load up their virtual worlds to show audiences their versions of the imagined future or alternative present, Atkinson deftly illustrates how they also act as records of the technological and digital past, where what were once symbolic markers of the ‘new’ are now artifacts of the old or retro aesthetics.</p>\n<p>The exploration of the ‘jacking in’ sequences observe the visceral qualities of the transformative moment, where corporeal flesh or pain almost places many examples momentarily through motifs associated with body horror. Here the rebirthing metaphor enables a discussion of the inherent gendered accounts and encounters with digital technology where men enter and consume, and women guide and are offered for consumption. With <em>Tron</em> perhaps deviating most from both these aspects, this may raise questions about how these films perceive the relationship between subject matter and target audiences and how the later films of the 1990s creep further into an abject over an abstract aesthetic. The similarities between the examples examined in ‘Flying through’ articulate how little has changed in 40 years of filmic depiction of VR, and perhaps more significantly, how these narratives and representations function more widely within the cinematic environment.  As Atkinson explores, whilst the texts are often characterized by computer game aesthetics, this section reveals to us that it all too often comes back full circle to express statements about the power of the cinematic, with the inclusion of <em>Ready Player One</em> notable in its ability to both figuratively and literally remind us of this.</p>\n<p>Each film showcases the wonder of the cinematically-enabled digital environment, each time pushing the boundaries of big-budget, studio-financed VFX to wow each generation of contemporary cinema audiences with the mastery of the medium. Whilst <em>Ready Player One’s </em>audio and visual introduction to the Oasis takes us through gaming and popular culture in its promise to take us anywhere, with its use of film past (filmic homage) and film present (cutting-edge digital technologies), ultimately where it attempts to take the audience most fervently is back into the cinema auditorium.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": null,
      "title": "Professor of Screen Media",
      "mail": "sarah.atkinson@kcl.ac.uk",
      "picture": "http://www.gravatar.com/avatar/8c103512058146e7448982d2b93877cc.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://www.kcl.ac.uk/people/sarah-atkinson",
        "title": "Academic Profile",
        "attributes": [],
        "original_title": "Academic Profile",
        "original_url": "https://www.kcl.ac.uk/people/sarah-atkinson"
      },
      "organization": "King's College London"
    }
  ],
  "date": "Monday, June 14, 2021",
  "comments": []
}