{
  "id": "162",
  "title": "Unseen Screens: Eye Tracking, Magic and Misdirection",
  "article_path": "/intransition/2017/09/05/unseen-screens-eye-tracking-magic-and-misdirection",
  "article_order_within": 1,
  "embed": [
    "https://player.vimeo.com/video/220399299"
  ],
  "body": "<p><strong>By Tessa Dwyer and Jenny Robinson (Monash University and RMIT University)</strong></p>\n<p>‘Seeing’ is no simple matter. In fact, researchers from various disciplines from psychology to philosophy still grapple to understand many of the processes and variables involved in this imprecise, catch-all concept. ‘Seeing’ has so many moving parts, as does the relationship between visual attention and visual processing or cognition. This video essay provides an introduction to the eye tracking of moving-image screens that canvasses these complexities, starting with the idea that ‘seeing’ depends upon numerous instances of not-seeing and inattention. We explore this idea in relation to magic films and filmed magic, drawing on concepts from screen theory and psychocinematics.</p>\n<p>As Dan North details in <em>Performing Illusions</em> (2005), the influence of magic traditions on the development of early cinema is profound. Magic films hark back to cinema’s earliest roots and are particularly well represented in the prolific output of conjurer and director George Méliès. While magic on screen is quite distinct from magic that unfolds in front of a live, active audience, this difference does not defuse its power or fascination. The magic film constitutes an enduring genre that boasts many recent entrants including <em>Now You See Me</em> (Leterrier, 2013) and sequel <em>Now You See Me 2 </em>(Chu, 2016).</p>\n<p>What can eye tracking technology bring to an understanding of screen media and screen culture? Eye tracking is a process whereby eye movements are charted in order to record which parts of the visual field are attended to by audiences, for how long and in which order. Eye tracking also provides a means of drilling down into attention, exploring it as a multi-layered process that involves peripheral pre-viewing, fixations (or resting spots), information encoding and extraction, and saccades (the scanning movements that occur in-between fixations).</p>\n<p>For this essay, we collected eye tracking data from twenty-one participants who viewed a short one-minute scene from the first <em>Now You See Me</em>. From this data, we produced heat-mapped footage collating the gaze patterns of all participants and displaying as hottest those areas that were most fixated upon. We also produced inverse footage of this same data. Instead of overlaying the image with heat maps that obscure points of high interest, areas of the screen that were fixated upon remain visible while all else is blackened. Additionally, we produced aggregate gaze plot footage indicating the individuated order and length of each participant’s fixations, differentiated by colour.</p>\n<p>Via these varied outputs, this data makes tangible thresholds of seeing and not-seeing. Through eye tracking technology, we pinpoint moments of misdirection, attentional splitting, and lag, connecting these findings to film editing processes described by Arthur P. Shimamura et al. (2014) as “a sort of magician’s sleight-of-hand.” Magicians have long understood the limitations inherent within visual processing, using shortfalls to manipulate and misdirect even the most attentive of audiences. In this video essay, we consider how misdirection, sleight-of-hand, and attentional blindness play out in relation to mediated experiences and screen interfaces.</p>\n<p>Of course, there are also blind spots in eye tracking research and technologies. For rigorous eye tracking research, the viewing condition needs to be the same for each participant, yet people experience cinema in a variety of contexts. How would this change their attention? Syncing of the visual scene with the eye tracking device is critical, with any misalignment leading to faulty interpretations of attention lag or objects of fixation. Disparities can even occur between film length and total time in fixations, leaving a gap of time unaccounted for where viewers may be distracted, looking off-screen, searching without fixating, or perhaps searching for peripheral cues.</p>\n<p>As Jason Farman (2012) states, “the behind-the-scenes, the off-stage, and the hidden-from-view often serve as the foundations for the perceptive world.” Framing always engenders and depends upon the out-of-frame, whilst “our sense of being-in-the-world is dependent on much of the world not being noticed.” That is, we can only ever gain focus and visual clarity by blocking out or simply not noticing most of our visual field. Pushing ‘against the grain’ of much eye tracking research, this videographic essay plots moments of inattention and forms of blindness to explore the ways in which moving-image screens are at once both seen and unseen.</p>\n<p> </p>\n<p><strong>References:</strong></p>\n<p>Farman, Jason(2012). <em>Mobile Interface Theory: Embodied Space and Locative Media</em>. London and New York: Routledge.</p>\n<p>North, Dan (2008). <em>Performing Illusions</em>. London: Wallflower.</p>\n<p>Potter, Robert and Paul Bolls (2012). <em>Psychophysiological Measurement and Meaning: Cognitive and Emotional Processing of Media. </em>NY: Routledge.</p>\n<p>Shimamura, Arthur P. et al. (2014). ‘Perceiving Movement Across Film Edits: A Psychocinematic Analysis’. <em>Psychology of Aesthetics, Creativity, and the Arts</em> 8.1: 77-80.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-10-03%20at%206.33.56%20PM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-10-03%20at%206.33.56%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.3, 2017",
      "path": "/intransition/theme-week/2017/36/poetics-eye-tracking",
      "editors": [
        {
          "name": "Tessa Dwyer",
          "title": null,
          "mail": "trdwyer@unimelb.edu.au",
          "picture": "http://www.gravatar.com/avatar/eb4f316f7b547479c099adbc2d6fdb3f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Monash University"
        },
        {
          "name": "Sean Redmond",
          "title": "Assoc Professor of Screen and Design",
          "mail": "s.redmond@deakin.edu.au",
          "picture": "http://www.gravatar.com/avatar/43c2214f97aa431c1c5497aec0fe06cd.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Deakin University"
        },
        {
          "name": "Claire Perkins",
          "title": "Dr in Film and Media studies",
          "mail": "claire.perkins@monash.edu",
          "picture": "http://www.gravatar.com/avatar/b70b18a2841edd09e63f4081459b62d6.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Monash University"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//heatmap.jpg",
      "body": "<p>The editors of <em>[in]Transition</em> are pleased to present a special issue of our journal dedicated to \"The Poetics of Eye Tracking.\" The issue was proposed and edited by Tessa Dwyer (Monash University), Claire Perkins (Monash University), and Sean Redmond (Deakin University). Warm thanks to them and the issue participants, as well as to all the peer-reviewers for their work. Drew Morton steered the production of the issue on behalf of <em>[in]Transition.</em> </p>\n<p><strong>The Poetics of Eye Tracking</strong></p>\n<p><strong>by Tessa Dwyer, Claire Perkins, and Sean Redmond</strong></p>\n<p>The four videographic essays that make up this special edition have developed out of the work pioneered by the <em>Eye Tracking and the Moving Image Research </em>group. ETMI was set up in late 2012 by Jodi Sita, a neuroscientist, and Sean Redmond, a film and television theorist, with two central goals in mind: one, they wanted to utilise eye tracking technology more centrally in the analysis and examination of the moving image; and two, they wanted to draw together scholars and practitioners from the Sciences and the (Creative) Arts and Humanities so that different modes of enquiry, and theoretical and methodological apparatuses, were placed in the same analytical arena. They felt that by having a room full of filmmakers, artists, film and cultural theorists, screenwriters, visual ethnographers, vision scientists and neuroscientists, new and exciting conversations and deliberations about how viewers engage with the moving image would be born.  This would be in stark contrast to what they felt had gone before where eye tracking analysis of film had been dominated by cognitive, neo-formalist approaches (see Redmond, and Batty, 2015). The formation of the group, then, created a strong commitment to inter-disciplinary and cross-institutional relationships, and to what was considered a necessary dialogue between different disciplines united by a shared desire: to investigate vision regimes in relation to the affecting power and beauty of the moving image. From its inception ETMI was also committed to the poetics of eye tracking and its potential to recast the way research could and should be carried out (see Redmond, 2016). The very first seeds of ETMI involved the blossoming talk of how the videographic essay would best capture its always exciting and equally vexing findings.</p>\n<p>In this issue the convergence comes to life, with four essays that each explore and demonstrate the natural fit of the videographic format for eye tracking research. The two phenomena converge around the problem of substitution: eye tracking research works with predominantly visual data that is then translated into prose, and the video essay interferes in the <em>ekphrastic </em>challenge of expressing spectatorship through the written medium. When drawing, as the ETMI group does, upon the former to examine the latter, the ability of the video essay to conduct analysis on the terms of its object – i.e., moving images and sounds – is uniquely valuable (see Keathley and Mittell, 2016). Preserving the live data of audiences watching images as they move enables the dynamic illustration that eye tracking as technology and methodology requires. Further, though, the video essay showcases the uncanny nature of eye tracking research, where researchers are compelled to watch the traces of their subjects watching. By putting the audience into this vital position of spectatorship, the video essay primes its viewer to experientially consider the poetic and phenomenological pathways that eye tracking can open up.</p>\n<p>This collection showcases these diverse ways in which eye tracking can inform and support both critical and creative screen analysis, starting with <em>Unseen Screens</em>:<em> Eye Tracking, Magic and Misdirection</em> by Tessa Dwyer and Jenny Robinson. This piece introduces some key concepts and visualisation techniques in moving-image eye tracking research including attentional synchrony, edit blindness, heat mapping, and aggregate gaze plot data. Navigating through these fixtures, <em>Unseen Screens</em> drills down into misdirection, foregrounding continuities between seeing and not seeing, illusion and transparency, film and magic. This piece is followed by two interconnected works that unfold around the thematic of sound<em>:</em><em> Materialisation, Emotion &amp; Attention: Tracking Sound’s Perceptual Effects in Film </em>by Darrin Verhagen, and <em>The Ear that Dreams: </em><em>Eye Tracking Sound in the Moving Image</em> by Sean Redmond. With humour and insight, Verhagen explores and debunks a range of sound/image theories and principles to argue for the ability of sound design to transform attention by deepening levels of engagement. Redmond further probes the affordances of film sound – its immersive, bi-sensorial and synesthetic effects – to explore the intensities that eye tracking data cannot image but only imagine. In this way, <em>The Ear That Dreams</em> prepares ground for embodied eye tracking methodologies. These tandem works on sound are followed by <em>Dead Time</em>, a piece by Catherine Fowler, Claire Perkins, and Andrea Rassell that institutes a dramatic change of pace, dramatising and massaging the tensions and challenges inherent within ‘slow cinema’. <em>Dead Time</em> reverses the usual tendency in eye tracking research to examine data through a quantitative lens. Instead, Fowler, Perkins, and Rassell ‘unbundle’ eye tracking to focus on the experiential idiosyncrasies of individualised viewing patterns. The order in which these works are presented moves from exposition to abstraction, orienting viewers initially through a mapping of misdirection and screen/sound relations before leading into an exploration of emotion, engagement, and affective poetics to settle finally upon an unflinching moment of meditative self-reflexion. Together these works chart eye tracking methods, approaches and data sets, yet they also acknowledge how charts and maps are themselves representations —part fiction, part fact. In doing so, they question and broaden understandings of eye tracking and the arts/science nexus.</p>\n<p><strong>References</strong></p>\n<p>Keathley, Christian, Mittell, Jason (2016). <em>The Videographic Essay: Criticism in Sound and Image</em>. caboose.</p>\n<p>Redmond, Sean, Batty, Craig (2015). ‘Seeing into Things: Eye Tracking the Moving Image’. <em>Refractory</em> 25. See: <a href=\"http://refractory.unimelb.edu.au/2015/02/06/redmond-batty/\">http://refractory.unimelb.edu.au/2015/02/06/redmond-batty/</a></p>\n<p>Redmond, Sean (2016). ‘The Love Particles of Eye Tracking’. <em>brief</em> 54: 111-120. Available at:   <a href=\"https://www.academia.edu/27920420/The_Love_Particles_of_Eye_Tracking\">https://www.academia.edu/27920420/The_Love_Particles_of_Eye_Tracking</a></p>"
    }
  ],
  "reviews": [
    {
      "title": "Review of Unseen 1",
      "reviewers": [
        {
          "name": "Sarah Thomas",
          "title": null,
          "mail": "S.K.Thomas@liverpool.ac.uk",
          "picture": "http://www.gravatar.com/avatar/d2bd095787a42c5ec3a473203d7f47c0.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Liverpool"
        }
      ],
      "body": "<p>This essay expertly applies the video format to its research area, and the exploration of gaze and [mis]direction is one of the most apt and rich uses of the video essay format so far. Exploring a relatively unfamiliar field, Tessa Dwyer and Jenny Robinson use video to explain the methodology of eye tracking to an unfamiliar audience exceptionally well, providing a clear overview of terminology, functions, and modes of analysis. In doing so, it convincingly illustrates the impact eye tracking analysis can make to film interpretation and cognitive analysis, and how such methods may contribute to our understanding of the relationship between film spectatorship and textual construction.</p>\n<p>In its key subject of thinking about ‘the unseen’ screen, the alignment of film text and visual processing is revealed, and the juxtapositions in turn enable the creation of vision itself.  The magic film genre articulates the complexity of this dynamic and the extended analysis of watching <em>Now You See Me</em> is artfully employed, showing the formal tenets of framing, timing, and editing as forced direction (or misdirection) that pauses cognition in accepted ‘momentary blindness’. In doing so, paradoxes of the cinematic form are considered. That we take viewing practices learnt from ‘the live’ into ‘the screen’. That the possibility of magic films - and therefore film magic - should be impossible with constructions denying the pleasures of the live staged event. But this disavowal rarely occurs and instead is enabled by textual self-reflexivity or where the camera stands in for the immediate viewer experience. But as Dwyer and Robinson show, the camera is always observer and [en]actor; it disguises the ‘magic’ process otherwise supposedly being revealed. In using eye tracking to examine what ‘is not seen’ the authors offer a tantalising  parallel between formal creativity and the actuality of gaze and response; of textual form and process of interpretation. From this, they explore the conscious and sub conscious fractures that viewers make with directed and misdirected film form across the unseen frame.</p>\n<p>p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 11.0px Helvetica; color: #000000; -webkit-text-stroke: #000000} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 11.0px Helvetica; color: #000000; -webkit-text-stroke: #000000; min-height: 13.0px} span.s1 {font-kerning: none} p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 11.0px Helvetica; color: #000000; -webkit-text-stroke: #000000} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 11.0px Helvetica; color: #000000; -webkit-text-stroke: #000000; min-height: 13.0px} span.s1 {font-kerning: none}</p>\n"
    },
    {
      "title": "Review of Unseen 2",
      "reviewers": [
        {
          "name": "Sarah Thomas",
          "title": null,
          "mail": "S.K.Thomas@liverpool.ac.uk",
          "picture": "http://www.gravatar.com/avatar/d2bd095787a42c5ec3a473203d7f47c0.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Liverpool"
        },
        {
          "name": "Dan North",
          "title": null,
          "mail": "d.r.north@exeter.ac.uk",
          "picture": "http://www.gravatar.com/avatar/9528ddb5114d1343b91f6ab5dd10b69f.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://drnorth.wordpress.com",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://drnorth.wordpress.com"
          },
          "organization": "The University of Exeter"
        }
      ],
      "body": "<p>The video develops out of some fascinating questions on the theme of misdirection and magic films (those which depict theatrical magicians, as opposed to those that deal with fantastical abilities). Primarily, it links the concept of misdirection to broader forms of filmic continuity editing that attempt to render invisible their mechanics in a way that is, at least allegorically, comparable to the techniques used by magicians to conceal the workings of their conjuring tricks. </p>\n<p>The essay makes striking use of eye tracking footage and close analysis of key film sequences. It could serve as a shopfront for more in-depth research, and it certainly provoked my curiosity to hear and think more about the links between misdirection, magic, and editing, or about how eye tracking might be able to catch spectators in the act of being misdirected: that’s what I thought it was about - an assertion of the value of eye tracking research in explaining how we watch, and how our watching is influenced and conditioned by the cinematic apparatus. Eye tracking usually tells us what we should be interested in analyzing - the areas that spectators are naturally attuned to seek out. This video shifts the emphasis to the zones of disinterest, the places in the frame that are left unscanned or ignored.</p>\n<p>Dwyer and Robinson raise significant questions about spectacle and illusionism. Visual effects, and the display of imaging technologies prompted by their use, seem to belong in a separate category from films about stage magicians, where there is a closer connection to be drawn between the way a magician attracts or diverts scopic attention and the way editing and the composition of the frame do something similar. At times the essay was summarizing very briefly some quite complex concepts that obviously can’t be fully explored in this format, so it works best when reading closely the clips from <em>Now You See Me</em> as novel attempts to integrate tricks that are aimed directly at the spectator/camera. The comparisons with Méliès’ demonstrative magic films are clear. Méliès arranged the frame of his filmic compositions in much the same way as he designed stage illusions, pre-empting, managing ,and directing the spectator’s gaze to conceal the solution to each trick. This makes me wonder if there have been any eye tracking studies of Méliès’ films, or indeed any other early films. Such studies might reveal how viewers respond differently to films where the visual cues might be less “conditioned” by contemporaneous viewing habits.</p>\n<p>The example from <em>Now You See Me</em>, in which Jesse Eisenberg practices his prestidigitation, is an interesting one, since it compares most explicitly the action of a conjuror to the editing of a film. But we might also point to another layer of trickery in this scene: Eisenberg himself is not really performing these tricks. Like his co-stars, he is not a professional magician, and his sleights-of-hand have been achieved through a combination of judicious editing, hand doubles, and CGI. I tried to find out exactly how much CGI was used, but the producers were not very forthcoming (and in some cases deliberately misleading) on the subject of how authentic the film’s magic tricks were (another layer of extratextual misdirection to account for). The point might be that, while misdirection can point the spectator’s attention away from the location of a trick’s secret, fooling an audience is also an act of narration, telling a whole story that nudges the spectator towards interpreting what they’re seeing as one thing (say, an assistant has entered a box and then been sawn in half) and not another (two people are squeezed into two adjacent boxes and then the boxes are separated). Eye tracking studies might confirm that spectators’ eyes are drawn by particular compositional strategies, or by evolved responses to human faces. Misdirection is an active attempt to divert spectator attention and to give one an alternative narrative to follow. So, while eye tracking can tell us how viewers are conditioned to respond to portions of the frame across several shots or scenes, can it tell us how the viewer constructs meaningful responses to the scenario in which a scene or trick plays out? That is to say, we are misdirected in a conjuring trick not just by where a magician tells us to look, but also by the expectations we bring with us of spatial continuity (e.g., visibly empty hats don’t usually contain rabbits). </p>\n<p>The significance of connections between magic, cinema, and special effects for my own research has always resided in the way stage illusions are designed to carefully structure the spectator’s experience: this is comparable to how mise-en-scene might be deployed to help organize our understanding of filmic space. I have long thought of magic as instructive and instructional: while magicians ostensibly set out to deceive their audience, we come away from magic tricks with a resolve to be better, more attentive, and more critical observers. After all, if we can be duped by something that is so obviously, visually present before us, our faith in so many other apparently obvious phenomenological experiences should be similarly shaken. I like that this video treats magic as a testing ground, as well as an analogy for the interplay between the viewer’s powers of discernment and the filmmakers’ efforts to engage them. <em>Unseen Screens</em> stands as an intriguing proposition about the state-of-play in eye tracking research, and as a productive play with the familiar trope of “movie magic.” It helps us to think about how the fundamental illusions of cinema, such as spatiotemporal continuity, may be manufactured as much through constructive technique as through the flaws in the human visual faculties. </p>\n<p>I’m still waiting for the pay-off from eye tracking research: I find it fascinating, not least for how it tests longstanding theories about how spectatorial attention might be solicited through compositional strategies. The exegesis for this essay notes some of the potential problems with the research, all focused on viewing conditions, but I want to find out how it will eventually inform, complicate, or collide with bigger questions of narrative comprehension, interpretation, and spectator subjectivity. I also look forward to seeing further investigation of how visual effects sequences work to conceal or distract from their mechanisms. Since filmmakers so often manipulate profilmic space, and spectators so often choose to accept those manipulated spaces as cohesive and believable fictions, eye tracking might help us to understand how that relationship between manipulation and acceptance operates. I hope this video will serve as an instructive prompt for discussions of these and other issues. </p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "4695",
      "uuid": "5014ad34-3989-4e00-9b99-4858a90ce19f",
      "name": "Tessa Dwyer ",
      "title": "Lecturer in Film and Screen Studies",
      "mail": "Tessa.Dwyer@monash.edu",
      "picture": "http://www.gravatar.com/avatar/51f5e450cb8e6b54401576da661b6076.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://artsonline.monash.edu.au/film-tv/",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://artsonline.monash.edu.au/film-tv/"
      },
      "organization": "Monash University",
      "biography": "<p>I'm a lecturer in Film and Screen Studies at Monash University. My research focuses on the language politics and practices in film and screen, screen translation, voice and accent. My monograph Speaking in Subtitles was published by Edinburgh University Press in 2017. </p>",
      "research_interests": [],
      "social_links": {
        "twitter": null,
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Tuesday, September 5, 2017",
  "comments": [
    {
      "name": "Miklos Kiss",
      "mail": "mikissi@gmail.com",
      "subject": "magic",
      "created": "Friday, October 13, 2017",
      "body": "How nice, the scene from NYSM is exactly the same I invite students to analyze (in my puzzle films class) regarding its clever combination of traditional magic and cinematic tricks! I wonder if anyone knows film examples where eye-tracking research influenced editing, framing, acting, staging or other aspects of film making. I immensely enjoy these analytical videos, especially since Tim Smith’s work on THERE WILL BE BLOOD, and now would like to see how the emerging knowledge could support practical choices of filmmakers."
    },
    {
      "name": "Richard Misek",
      "mail": "richardmisek@gmail.com",
      "subject": "Seeing without looking",
      "created": "Saturday, October 21, 2017",
      "body": "Such a pleasure to see a work in which the nature of the research and the means by which it's presented are so synchronous, and such a fascinating experience to see scenes from a film superimposed with heat maps, simultaneously to watch the images watched and traces of the watching. Just one (open-ended) question - what about peripheral vision? Not focalising is not the same as not seeing. When I watch a film, I see the entire image, not a face surrounded by darkness; the peripheral vision that ensures my survival as I move through the world does not switch off when I watch a film. I wonder if the final payoff from eye tracking research that Dan North is waiting for may also require further research on what we see in the places we're not looking."
    },
    {
      "name": "Tessa Dwyer ",
      "mail": "Tessa.Dwyer@monash.edu",
      "subject": "Eye Tracking & Filmmaking",
      "created": "Friday, November 17, 2017",
      "body": "Thanks so much for this feedback Miklos, and so good to hear that this video essay matches up so well with your own teaching! \r\n\r\nThe question you raise about the influence of eye tracking research on filmmaking strategies is certainly fascinating to consider. You mention Tim Smith's important work in the field – and an event that he hosted in 2014 with AMPAS in Los Angeles brought together filmmakers and neuroscientists in order to investigate this topic. You can find details about it on Tim Smith's blog Continuity Boy <http://continuityboy.blogspot.com.au/2015/07/movies-in-your-brain-academy-of-motion.html> and via AMPAS ≤http://www.oscars.org/events/movies-your-brain-science-cinematic-perception>. Although the filmmakers involved (Jon Favreau, Darron Aronofsky) weren't directly influenced by eye tracking research – many topics and experiments were discussed pointing to the ways that eye tracking research often supports the intuitive logic of filmmaking and editing choices. Another area of possible influence is the testing that Smith did in regards to frame rates, as covered in an article for Wired <https://www.wired.com/2014/09/cinema-science-frame-rates/>.\r\n\r\n"
    },
    {
      "name": "Tessa Dwyer ",
      "mail": "Tessa.Dwyer@monash.edu",
      "subject": "Peripheral Vision",
      "created": "Friday, November 17, 2017",
      "body": "Thanks Richard for this insightful comment. Yes, I too am fascinated by peripheral vision and the challenges it presents for eye tracking research. This is something we tried to gesture towards in this video essay. There is interesting eye tracking work done on 'scene gist recognition' and 'covert attention' that is relevant here. As you note, the processes that inform peripheral vision are integral to visual cognition as a whole. They also underline just how complex the process of 'seeing' is.  "
    },
    {
      "name": "Miklos Kiss",
      "mail": "mikissi@gmail.com",
      "subject": "peripheral and other (deviant) visions",
      "created": "Tuesday, November 21, 2017",
      "body": "Richard has an important point with further implications. There's a relevant article by Daniel Chávez Heras, in which Heras is contemplating on how big role the computer / visualization software plays in contemporary regimes of the visible, allowing some images and visions to exist (concentrating on, and actually favouring, the average), while often keeping others from existing (highlighting only the average at the expense of the deviant). I guess our (Software Studies' and Post-Digital Humanities') role is to reflect on these kinds of normalisations... Here's the article: http://framescinemajournal.com/article/the-malleable-computer/"
    }
  ]
}