{
  "id": "132",
  "title": "Videographic Telephilia",
  "embed": [
    "https://player.vimeo.com/video/136604988",
    "https://player.vimeo.com/video/161978180"
  ],
  "body": "<p>One of the primary goals of <em>[in]Transition</em> is to legitimize videographic criticism as a new form of scholarly practice. Over the past three years, we have worked toward that goal by featuring a wide range of video work covering a tremendous breadth of topics and approaches, and by framing each video with critical commentary that aims to situate the work as scholarly practice. I believe we have made quite a bit of progress on this front, helping to both establish and expand the norms for what a scholarly video essay might be. However, there is one horizon that we have been less successful in expanding: videographic work about television.</p>\n<p>By my count, we have only published two videos focused primarily on television as an analytic object: \"Honolulu Mon Amour\" by Nick Warr, and \"<em>Hannibal</em>: A Fanvid\" by Lori Morimoto. Interestingly, I would rank these two pieces as amongst the most aesthetically accomplished videos on our site, each adopting a distinctive, effective, and (dare I say) beautiful stylistic sensibility that furthers their respective ideas and approaches. However, neither adopts its style specifically from television itself; instead, both Warr and Morimoto approach their televisual texts through the lens of other realms of artistic practice, distinct from the norms of both television and videographic criticism.</p>\n<p>Warr's piece is predicated on juxtapositions—between two screens of visual footage that slowly reveal their interrelationship; between <em>Magnum, P.I.</em> and the film and literary work of Marguerite Duras, texts from radically different cultural spheres; and between the popular medium of television and its other, avant-garde cinema and literature. As Warr states, he offers these juxtapositions \"not as cultural adversaries,\" but to provide a \"prism\" to understand <em>Magnum</em> through the lens of the avant-garde. His piece succeeds wildly in this goal, but the effect is to explore television via a foreign videographic language, transplanting the popular medium into the rareified realm of the non-popular; while he does not aim to legitimize television by subjecting it to Duras's aesthetic, the effect feels distinctly non-televisual.</p>\n<p>Morimoto's take on <em>Hannibal</em> makes a similar move, but in a different direction: embracing the vernacular artistic practice of fanvids and asserting their legitimacy as a mode of videographic criticism. Fanvids, as a contemporary popular form of fannish practice, are deeply invested in television texts as object of engagement, criticism, and emotional connection; but, as stated in Catherine Burwell's epigraph to Morimoto's video, they also work as \"aesthetic and technical challenges to televisual norms.\" One of the keen insights offered by Morimoto is that television's <em>Hannibal</em> functions, at least in part, as creator Bryan Fuller's queer fanvid remixing Thomas Harris's literary franchise and its film adaptations, and she demonstrates that the form of the fanvid is quite effective in making us see and feel Fuller's fannish fascinations. Thus, like Warr's piece, Morimoto argues convincingly that we can better understand a television text by reimagining it via the lens of a subcultural mode of aesthetic practice, and both of their videographic practices embrace such non-televisual aesthetics.</p>\n<p>These are important ideas, elegantly expressed and explored by Warr and Morimoto. And yet, I'm left to wonder why such aesthetic reframing is how videographic critics have approached television thus far, at least in the scholarly realm of <em>[in]Transition</em>. Given that contemporary television is often described as more robust, innovative, acclaimed, and culturally important than contemporary cinema, and television studies is more widespread and accepted than ever, why have we not seen examples of a distinctly televisual model of videographic criticism? What would a video essay look like that embraced some of the core facets of television as a storytelling medium, such as seriality, domestic intimacy, and a highly delineated temporal structure? How might videographic criticism engage with distinctly televisual genres, like sports, reality TV, game shows, or soap operas? And if much of videographic criticism has been predicated on exploring experiences of cinephilia, how might we imagine videographic telephilia? These are some of the questions that I hope <em>[in]Transition</em> contributors might engage with in the years to come.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-03-22%20at%2012.43.06%20PM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202017-03-22%20at%2012.43.06%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.1, 2017",
      "editors": [],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "Jason Mittell",
      "title": "Professor of Film & Media Culture and American Studies",
      "mail": "jmittell@middlebury.edu",
      "picture": "http://www.gravatar.com/avatar/a3a5068acc5afa035f256d03307eb1a1.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://justtv.wordpress.com",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://justtv.wordpress.com"
      },
      "organization": "Middlebury College"
    }
  ],
  "date": "Monday, March 13, 2017",
  "comments": []
}