{
  "id": "134",
  "title": "Videographic Criticism and Documentary Modes",
  "embed": [
    "https://player.vimeo.com/video/142425249"
  ],
  "body": "<p>Last year at SCMS, our project manager Jason Mittell asked me to be a respondent to a panel on videographic criticism that was built out of <a href=\"http://go.middlebury.edu/videographic\" target=\"_blank\">Middlebury's National Endowment of the Humanities (NEH) videographic workshop</a>. At the same time, I was prepping my own conference paper that attempted to use Bill Nichols's modes of documentary to flesh out how we thought about the spectrum of videographic works, from poetic to expository. So while I was watching the videos from Jason's panel and jotting down notes and questions for the panelists, I kept asking myself \"Where does this piece fit?\" (The finished essay on this will appear in the \"In Focus\" section of issue 56.4 of <em>Cinema Journal </em>this summer.)</p>\n<p>In his books <em>Representing Reality</em> and <em>Introduction to Documentary</em>, Bill Nichols outlines five modes of documentary representation ranging from expository (advances an argument about the historical world by addressing the viewer directly - ex. the bulk of videographic criticism with voice over narration) to reflexive (films that challenge the representation of reality as a representation - ex. Jean-Luc Godard's <em>Histoire(s) du Cinema</em>).  The modes can overlap and some modes get far more use in the field of videographic criticism.  One piece that stands outside the norm is Mittell's own - and appropriately titled - \"<em>ADAPTATION</em>.'s Anomalies.\"</p>\n<p>Mittell begins his video in much the same way that Spike Jonze and Charlie Kaufman begin <em>Adaptation</em> - with a dryly funny acknowledgement of the author's struggles.  Mittell states, in cold monotone, \"When I try to make sense of the film <em>Adaptation</em>, I find that there are two extra pieces of the puzzle left in the box.\"  The use of \"I\" is notable, as Mittell seems to be distancing himself from the authoritative voice overs of videos that take more from the expository mode.  And indeed, as Mittell's piece evolves, it becomes clear that if <em>Adaptation</em> is a self-aware and performative exploration of the trials and tribulations of the screenwriting profession, \"Anomalies\" is the equivalent for film analysis.  In short, it beats <em>Room 237</em> at its own game by offering a critique of interpretation while simultaneously offering up some fruitful analysis grounded in the work of Mikhail Iampolski.  </p>\n<p>In short, \"Anomalies\" is one of the few videographic pieces I have seen that would fall within Nichols's definition of the performative mode of documentary.  It emphasizes the filmmaker's subjective encounter with the subject and rejects objectivity for something far more elusive.  I admire Mittell's piece for drawing outside the lines, for taking on a voice almost foreign to academic scholarship in which the author realizes that he's \"not quite sure\" about his analysis rather than making Grand promises in which one size fits all.  It feels, like the post-modern turn in documentary, more truthful or at least closer to reality.   </p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/adaptation1.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/adaptation1.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 4.1, 2017",
      "editors": [],
      "coeditors": []
    }
  ],
  "reviews": [],
  "contributors": [
    {
      "name": "Drew Morton",
      "title": null,
      "mail": "damorton@ucla.edu",
      "picture": "http://www.gravatar.com/avatar/cfd46eb3e2b30d286260e5253b9b466f.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Texas A&M University - Texarkana"
    }
  ],
  "date": "Monday, March 13, 2017",
  "comments": []
}