{
  "id": "859",
  "title": "Visual Disturbances",
  "embed": [
    "https://player.vimeo.com/video/302106011?color=ffffff&title=0&byline=0&portrait=0"
  ],
  "body": "<p><em>Visual Disturbances </em>is an essay film that proposes a new concept of film style, what I call the Invisible Cinema. Unlike Hollywood classical style, which gently guides the audience’s gaze towards important narrative details, the Invisible Cinema features characters and objects that audiences <em>fail </em>to see--even if these characters or objects are in plain sight.</p>\n<p><em>Visual Disturbances </em>uses psychologists Dan Simons and Christopher Chabris’ concepts of inattentional blindness and change blindness to explore how audiences perceive and <em>mis-perceive </em>cinematic images. Moreover, this work suggests that filmmakers across film history have intentionally utilized the Invisible Cinema as a stylistic option.</p>\n<p>In particular, this project focuses on the French filmmaker Jacques Tati and how his films purposely betray our perception. To reveal this hidden film style, <em>Visual Disturbances </em>uses a variety of quantitative and qualitative methods. In particular, I wanted to demonstrate how several research methods can align to support an argument. Thus, this film mixed audience focus groups with historical and industrial research, original filmed material combined with formal analysis of existing films as well as cutting edge eye-tracking visualizations.</p>\n<p>In part, this work exists as a film essay because I wanted to raise the bar of videographic criticism. For instance, many videographic works <em>illustrate </em>existing concepts; this work, however, <em>introduces </em>a new concept to Film/Media Studies. Moreover, I wanted to show how videographic criticism can incorporate a broad range of methods rather than relying on a single mode.</p>\n<p>However, what really drove this project’s form was my deep dissatisfaction with written research on Jacques Tati. While I have taught Tati’s films for many years, I was never happy with the readings that I assigned to accompany his films. Numerous books and articles by exceptional scholars and critics certainly expanded my knowledge on Tati’s films but they never quite “captured” exactly what interested me in his work. I realized, however, that it wasn’t so much the scholarship’s content that was lacking but the form. Put simply, analyzing Tati’s films via writing cannot fully capture nor communicate what makes his visual style unique. Thus to expand the scholarship on Tati, I had to change platforms by moving from traditional academic writing to videographic criticism.</p>\n<p>Admittedly, this expansion requires significant labor far beyond the typical domain of writing a journal article or an academic monograph. <em>Visual Disturbances </em>required a large amount of research and collaboration with colleagues in a variety of departments. The project also, of course, produced a written document in the form of an essayistic screenplay that textually detailed the project but also provided a blueprint for the work’s visual and sonic design--the form in which text, voice, film excerpts, annotations, quotes, stills, music, and sound effects are rhetorically edited, layered, and mixed to produce a visual argument.</p>\n<p>The additional labor put into <em>Visual Disturbances </em>pays dividends in two significant ways. First, <em>Visual Disturbances</em>’ form produces additional knowledge and insights that cannot be as easily achieved in traditional written scholarship. And second, <em>Visual Disturbances </em>is meant to be <em>seen </em>and <em>shared</em>. Videographic criticism is viral in nature and unlike the academic journal article or book, <em>Visual Disturbances </em>is designed to breakout of the academy and extend Film/Media scholarship into the public sphere.</p>\n<p>Bio</p>\n<p>Eric S. Faden is an Associate Professor of Film/Media Studies at Bucknell University in Pennsylvania.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Viz-Dist_cover2.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 5.4, 2019",
      "editors": [
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Tessa Dwyer",
      "reviewers": [
        {
          "name": "Tessa Dwyer",
          "title": null,
          "mail": "trdwyer@unimelb.edu.au",
          "picture": "http://www.gravatar.com/avatar/eb4f316f7b547479c099adbc2d6fdb3f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Monash University"
        }
      ],
      "body": "<p>This is a richly informative, educational and conceptual work with extremely high production values. Whether or not it counts as a videographic essay, however, is uncertain. With a run-time of over 46 minutes, it pushes the limits of the form in terms of length as well as tone, diverging somewhat from the essayistic and edging towards an illustrated lecture of sorts, more than a provocation. The exegesis states that unlike other videographic essays, it does more than just “<em>illustrate</em>”, rather it “introduces a new concept to Film/Media Studies”, one that can only be adequately captured or expressed in videographic form. This is a worthy aim, yet the statement seems unnecessarily dismissive of videographic criticism that has come before it, especially as it reiterates rather than departs from standard videographic critical practice. Nevertheless, Faden’s conception of the ‘Invisible Cinema’ is fascinating, well developed and formulated, providing a layered intervention into film history, style and technique while offering new insight, in particular, into Tati’s filmmaking. As a counterpoint to the ‘invisible style’ characteristic of Classical Hollywood cinema, it works extremely well, adding to a body of theoretical work focused on the diversity of alternatives to this dominant narrative/form, bearing links in this way to some media archaeological work, cognitive film theory and, of course, Tom Gunning’s ‘cinema of attractions’.  </p>\n<p>By detailing some of the complexities of seeing and ‘not seeing’ that cinema leverages, manipulates, obscures and rehearses, the notion of the ‘Invisible Cinema’ places significant emphasis upon audiences and reception, with filmmaking resembling as a kind of game or test; a space of play. One interesting notion to emerge from this line of investigation concerns repeat viewing and the idea of a type of ‘serial’ viewing – where audiences either watch the same film multiple times or the same <em>type </em>of film or film ‘trick’, ultimately fostering expert or savvy viewers. This is something that Faden explores in relation to both Tati and Hitchcock. With Hitchcock, audiences watch out for the director’s signature cameo, whereas in Tati’s films, as Faden details, they watch for visual tricks and inconsistencies that due to ‘change blindness’ might only be picked up after multiple viewings. Here, Faden emphasises how repeat viewing far predates the advent of home video technologies (and in fact, stretches back to pre-cinema technologies like the Mutoscope and Praxinoscope, as mentioned towards the end), demonstrating its relevance to Tati in particular. If certain tricks, moments of visual disturbance or signature motifs are to be found in every Tati or Hitchcock film, then audiences ‘in the know’ watch out for them, ultimately seeing and experiencing a different film than on offer to an inexperienced viewer. For Faden, this idea has now been co-opted by corporate franchises, with visual ‘Easter eggs’ dropped into films as marketing gimmicks. To a degree, however, Hitchcock and Tati were also utilising these devices as forms of promotion and branding. </p>\n<p>Overall, this work is an achievement on multiple levels. The theoretical intervention it poses is built upon careful, detailed research involving diverse methodologies – including extensive eye-tracking experiments very well suited to videographic criticism as well as qualitative audience interviews and fascinating, behind-the-scenes images and production details from the Tati archive. Through this dense, ambitious mixture of diverse methods and analytical modes, Faden explores in-depth how Tati’s cinema pushes beyond visual perception and hence beyond mere ‘realism’ in Bazin’s sense, towards an understanding of the real that includes the machinic and the meta-representational, acknowledging the limitations of the concept.  </p>\n<p>At times, the pace can feel slow (especially as it demands such a considerable span of attention), although perhaps the peppering of dramatic pauses is needed to process the density of the material being unpacked. At other times, throwaway lines seem overly dismissive, as with the comment that today “we live in an age of habitual re-watching, even though there is little new material to discover.” Discussion of <em>Mon Oncle</em>’s alternate language versions (French and English) proceeds without acknowledgement of this strategy as an established industrial practice in Europe and Hollywood during the 1930s, occasionally exerting influence in proceeding decades. Also, in detailing his concept of the ‘Invisible Cinema’, Faden makes no mention of the Anthology Archives’ early 1970s experimental cinema of that name in New York. Certainly, there are diverse histories and currents of thought that animate these conceptions of cinematic perception and invisibility, yet it could be interesting to explore them. Despite these quibbles, this videographic work is truly impressive. The final line is particularly compelling: “In the ‘Invisible Cinema’, the ability to re-view reality – to disturb the viewer into discovering new perceptual layers – became the medium’s defining trait, and for Tati, the visual disturbance represented the aesthetic heart of his filmmaking practice.”</p>"
    },
    {
      "title": "Review by Steve Anderson",
      "reviewers": [
        {
          "name": "Tessa Dwyer",
          "title": null,
          "mail": "trdwyer@unimelb.edu.au",
          "picture": "http://www.gravatar.com/avatar/eb4f316f7b547479c099adbc2d6fdb3f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Monash University"
        },
        {
          "name": "Steve Anderson",
          "title": "Professor of Digital Media",
          "mail": "ironmanx28@gmail.com",
          "picture": "http://www.gravatar.com/avatar/9182303f4e0169635dd41383cbdb59db.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://technocinema.net",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://technocinema.net"
          },
          "organization": "UCLA"
        }
      ],
      "body": "<p>A little more than a decade ago, scholar and media maker Eric Faden published “A Manifesto for Critical Media” in the journal <em>Mediascapes</em>, opening with: “I, Eric Faden, hereby renounce my earthly, traditional, literary-bound scholarly practices. I vow to abstain from that most sacred but restricted of intellectual practices—the literary academic essay—no matter the temptation. From here forward I put my faith in media over text, screen over paper.”<sup><sup><a href=\"//ECDCCACF-20C8-417D-8A05-C5C6333C4A94#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a> </sup></sup>Declaring that, “this is the last essay I’ll ever write,” Faden announced his intention to focus his efforts on media-based scholarship and, as far as I can tell, he kept his word. Faden cleverly dubbed his new scholarly mode “Media Stylo” in homage to Alexandre Astruc’s <em>“caméra-stylo”</em>or “camera pen” and proceeded to produce a highly varied series of works that have circulated widely both inside and outside of academia. </p>\n<p>The essay to which “Media Stylo” alludes is Astruc’s <em>“Du Stylo à la caméra et de la caméra au stylo,” </em>which was originally published in <em>“L'Écran française” </em>(French Screen) in 1948. Widely circulated as a key text of the French New Wave, Astruc’s essay is usually shortened simply to <em>“La Camera Stylo” </em>but the literal translation is more like, “From pen to camera and from camera to pen.” Astruc argued that the cinematic form had already exhausted its initial experiments with narrative and was ready to move on to become the medium of choice for philosophers and poets alike. Like other critics of the French New Wave, Astruc assumes the roles of writer and director to be inseparable, which partially explains the two-way model implied by the original title. In order to be true auteurs, directors must also be writers, but in order to realize the full potential of cinema, the medium must “break free from the tyranny of what is visual” and become “a means of writing just as flexible and subtle as written language.”<sup><sup><a href=\"//ECDCCACF-20C8-417D-8A05-C5C6333C4A94#_ftn2\" name=\"_ftnref2\" title=\"\" id=\"_ftnref2\">[2]</a> </sup></sup>Faden’s “Media Stylo” thus originates within a generative circuit composed of words and images in which the affordances of each complements the other. In his textual accompaniment to the video, Faden also notes that the project originated with, “a written document in the form of an essayistic screenplay that textually detailed the project but also provided a blueprint for the work’s visual and sonic design.” </p>\n<p>All of this is a setup to speak—again, with words—about Faden’s latest video essay, titled <em>Visual Disturbances</em>, premiering online in the current issue of <em>[In]Transition</em>. According to the conventions of the journal, Faden’s video is accompanied here by a brief essay by the author, describing the goals and methodology of the project, paired with a bunch of words comprising the video’s peer review, an academic convention intended to ensure the scholarly value of the work. The reception context of <em>[In]Transition</em>, thus reproduces the circuit of words and images, envisioned by Astruc—and carried forward by Faden—even as the journal endeavors to transform the tyranny of academic convention toward a broader spectrum of videographic discourse. </p>\n<p>Without a doubt, <em>Visual Disturbances </em>is a <em>tour de force </em>and, at 47 minutes, it’s the longest video essay ever to be published by <em>[In]Transition</em>.<sup><sup><a href=\"//ECDCCACF-20C8-417D-8A05-C5C6333C4A94#_ftn3\" name=\"_ftnref3\" title=\"\" id=\"_ftnref3\">[3]</a> </sup></sup>More importantly, it is an exemplar of the form, posing an argument that moves beyond illustration to propose a new theory of cinema viewership that Faden terms the “invisible cinema.” Its argument is most convincingly realized neither through the copious words of the narrator nor the lavishly quoted scenes from the work of Jacques Tati and others, but through the conjunction of word, image and computational analysis. </p>\n<p>Here, in the interest of transparency, I should admit my skepticism about the way computational systems are commonly deployed for the analysis of culture. In recent years, powerful tools have been developed to transform previously opaque artifacts of visual culture into computable data that may be recognized, parsed, categorized, sorted, visualized, etc. Such systems have grown steadily in sophistication and accessibility, spawning numerous efforts to find productive uses for the technology. As I have argued at some length elsewhere, significant problems occur when research questions are conjured in response to available computational systems or data sets rather than the other way around.<sup><sup><a href=\"//ECDCCACF-20C8-417D-8A05-C5C6333C4A94#_ftn4\" name=\"_ftnref4\" title=\"\" id=\"_ftnref4\">[4]</a> </sup></sup>The practice of starting with tools means that researchers may be tempted away from their core research agenda in favor of posing only those questions their tools are designed to answer. To realize the full potential of computational analysis, I contend that research questions should precede both the selection of tools and the data sets to be considered. This is clearly the case in Faden’s selection of eyetracking to establish a conceptual framework for his discussion of Jacques Tati, and the results are both convincing and illuminating. </p>\n<p>In order to explain his concept of “invisible cinema,” Faden must first establish its antithesis in Hollywood’s “invisible style.” Described by Robert B. Ray, the “invisible style” refers to the highly codified—but readily naturalized—system of signification by which classical Hollywood films imperceptibly guide viewers to correctly perceive the intended meaning of a scene. In Faden’s critique, the desire to control viewers’ attention has driven Hollywood directors to relentlessly narrow their scope of visual information. But how are we to know where viewers are actually looking? While some moving image theorists have problematically hypothesized an “ideal viewer,” Faden turns to the technology of eyetracking. Real-time eyetracking of viewers who are exposed to moving images has long been used in fields such as marketing research and interaction design, but it has rarely been so effectively integrated with the argument of a video essay. </p>\n<p>Applying eyetracking to multiple viewers of the same scenes from Hitchcock’s precisely realized <em>North by Northwest</em>, for example, reveals nearly identical focal points for nearly all viewers nearly all the time. In other words, Hitchcock’s command of the “invisible style” ensures that spectators of <em>North by Northwest </em>all see basically the same film. This consensual experience contrasts sharply with eyetracked scenes from Tati, in which multiple viewers of the same scene demonstrate significant variations of focus. Likewise, eyetracking the same viewers who watch the same scene multiple times demonstrates the extent to which Tati’s spectatorial attention varies from one screening to the next. Viewers of Tati’s films, in other words, may all come away from a screening having experienced very different versions of the film. </p>\n<p>Faden terms Tati’s strategy the “invisible cinema,” and argues that it depends upon and exploits the psychological and perceptual phenomenon of inattentional blindness. To explain this, Faden co-directed an original sequence with Anjalee Hutchinson devoted to explaining and enacting—not merely illustrating—the difference between inattentional blindness and the related phenomenon of change blindness. This scene cleverly reworks perceptual experiments by Dan Simons and Christopher Chabris,<sup><sup><a href=\"//ECDCCACF-20C8-417D-8A05-C5C6333C4A94#_ftn5\" name=\"_ftnref5\" title=\"\" id=\"_ftnref5\">[5]</a> </sup></sup>while coaxing viewers into a kind of perceptual game of hide-and-seek that mirrors the experience of Tati’s viewers who explore actions in different parts of the frame. </p>\n<p>Armed with a scientific model and evidence of quantifiable audience viewing patterns, Faden positions Tati’s work historically as part of the lineage of the Lumiere brothers, who captured complex visual scenes with no single narrative focus, allowing viewers’ eyes to “roam the image.” In keeping with the repeated viewing conventions of early and pre-cinematic modes, this quality serves to sustain multiple viewings by spectators. Additionally, Faden identifies—and richly illustrates—differently executed strategies of visual disturbance in experiments by Godard, Greenaway, Wong Kar Wai and Michael Haneke. But where these directors seem legitimately invested in enabling alternative viewing experiences, Faden notes that the technique has also proved readily cooptable by Hollywood, where the perceptual play of visual disturbance is often reduced to a commercial gimmick, exemplified by post-credit “Easter eggs” placed in Marvel films for cross-franchise marketing. </p>\n<p>The concept of visual disturbance also pertains in a different way to Faden’s reading of Tati’s <em>Play Time</em>. The primary analysis focuses on the “blindness” of spectators whose attention is repeatedly (mis)guided to different actions within a scene. Faden enacts a supplementary argument by drawing viewers’ attention to Tati’s use of cardboard cutouts in place of living human extras in the backgrounds of numerous wide shots. These static figures lend an eerie sense of artificiality to the cinematic landscape and, once they are pointed out, it’s impossible not to notice—or search for—them in each shot thereafter. Once these cardboard figures are revealed, the narrator remarks, “We are now watching differently and seeing a different film.” Faden thus reprograms our perception of Tati’s films to focus on the peripheries of an already multivalent visual field and to question some of our most basic presumptions about motion pictures. Tati, in turn, trains his audiences to take part in the enactment of his “invisible cinema” by rewarding playful, curious and meandering modes of attention. </p>\n<p>Although Tati remains at the center of the project, the scope and ambition of Faden’s historical and international perspective remains quite broad, reaching back to cinema’s earliest days and across international borders to encompass Hollywood, European art cinema and Hong Kong action film. This shift from a close, interpretive reading of a single auteur to a generalizable theory of viewing supported by quantifiable analytics allows Faden, somewhat audaciously, to aspire for this project to “raise the bar of videographic criticism,” not merely illustrating existing concepts or arguments, but seeking to “introduce a new concept to Film/Media Studies.” Whether or not such a goal is achievable—and I believe Faden’s decade long “faith in media over text, screen over paper” makes him a worthy contender—<em>Visual Disturbances </em>has set a high bar for videographic scholarship and computational analytics alike. </p>\n<p> </p>\n<hr />\n<p><a href=\"//ECDCCACF-20C8-417D-8A05-C5C6333C4A94#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\"><sup><sup>[1]</sup></sup></a>Eric Faden, “Manifesto for Critical Media” published in <em>Mediascapes, </em>Spring 2008. <a href=\"http://www.tft.ucla.edu/mediascape/Spring08_ManifestoForCriticalMedia.html\">http://www.tft.ucla.edu/mediascape/Spring08_ManifestoForCriticalMedia.html</a></p>\n<p><a href=\"//ECDCCACF-20C8-417D-8A05-C5C6333C4A94#_ftnref2\" name=\"_ftn2\" title=\"\" id=\"_ftn2\"><sup><sup>[2]</sup></sup></a>This translation is from <em>The French New Wave: Critical Landmarks </em>(BFI 2009), edited by Ginette Vincendeau and Peter Graham.</p>\n<p><a href=\"//ECDCCACF-20C8-417D-8A05-C5C6333C4A94#_ftnref3\" name=\"_ftn3\" title=\"\" id=\"_ftn3\"><sup><sup>[3]</sup></sup></a>I’m told that this duration exceeds by half the record previously held by my own “Screening Surveillance” which appeared in issue #2.1 of <em>[In]Transition</em>. </p>\n<p><a href=\"//ECDCCACF-20C8-417D-8A05-C5C6333C4A94#_ftnref4\" name=\"_ftn4\" title=\"\" id=\"_ftn4\"><sup><sup>[4]</sup></sup></a>See <em>Technologies of Vision: The War Between Data and Images </em>(MIT 2017). </p>\n<p><a href=\"//ECDCCACF-20C8-417D-8A05-C5C6333C4A94#_ftnref5\" name=\"_ftn5\" title=\"\" id=\"_ftn5\"><sup><sup>[5]</sup></sup></a>Chabris appears in the film as himself, explaining the concepts of inattentional and change blindness while the environment around him enacts these very phenomena. This is not a spoiler. Even viewers who instantly recognize the game that is afoot in this scene will still have a difficult time identifying all the changes happening in the video. </p>"
    }
  ],
  "contributors": [
    {
      "name": "Eric Faden",
      "title": null,
      "mail": "efaden@bucknell.edu",
      "picture": "http://www.gravatar.com/avatar/733976ea2ec2d27c0d1e633858c2615a.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Bucknell University"
    }
  ],
  "date": "Tuesday, January 1, 2019",
  "comments": []
}