{
  "id": "1985",
  "title": "Visuality and Migration: Two Crises in Gianfranco Rosi’s Documentary “Fire at Sea”",
  "article_path": "/intransition/visuality-and-migration-two-crises-gianfranco-rosi’s-documentary-“fire-sea”",
  "article_order_within": 6,
  "embed": [
    "https://player.vimeo.com/video/354243108?color=ffffff&byline=0&portrait=0"
  ],
  "body": "<p>This project began with two images of <em>Fire at Sea </em>(<em>Fuocoammare</em>, 2016): two close-ups of migrants looking back, breaking the fourth wall, directly into the camera. They do not fit with the metaphoric narrative about the lazy eye of the young Italian protagonist, Samuele. They complicate the relationship of the viewer with the film, reversing the direction of the gaze. To what extent do these close-ups interrupt the documentary narrative? Can moving images narrate the migration phenomena without stereotyping it? Italian films have tackled this question seriously, exploring narratives and experimenting with new audiovisual solutions to answer this question. Well received in the international network of film festivals, <em>Fire at Sea </em>has largely been considered by critics and scholars as being able to contrast the media stereotypes on migration and narrate “the migration crisis” from a humanitarian point of view. However, is it the case? </p>\n<p>I started juxtaposing scenes distant in the film and realized that only through a video essay would I be able to show and discuss the ambiguity of some images and, in general, of the narrative of the film. Winner of awards and given feature distribution, the film indeed relies, as Giulia Scomazzon notes in her peer review of my video essay, on significant fictional elements<a href=\"#Note 1\">[1]</a>. Unfolding before the spectators the daily life of Samuele and his family as innocent and idyllic, filmmaker Francesco Rosi invites viewers to align themselves with the local population and the impossibility for them of seeing or entering into contact with the migrants (Previtali 2018). In a different storyline, migrants are the focus of the technological eye of the Italian Navy. In its rescue operation, the Italian state gains control over migrant bodies through its procedures of reception/detention. </p>\n<p>I argue that <em>Fire at Sea </em>presents a false contraposition between a humanitarian and a state vision of migration. Indeed, they belong to the same Western paradigm of visuality as does this documentary: the “exclusive claim to be able to look” (Mirzoeff 2011). Emergency, tragedy, humanitarian crisis: the Mediterranean Sea and Italian shores have been represented as the entry port for populations moving from the Global South toward the Global North for the last 30 years. Whether fleeing wars, economic hardship, climate change or dictatorships, the flow of people has never stopped and the rhetoric of emergency has never faded. One recurring image from the media has emerged with a specific frightening power: that of people crossing the Mediterranean and disembarking on the Italian island of Lampedusa. It is frightening to Western viewers because it echoes the danger of an invasion. It is haunting for the evocative power of its inversion: the sunken boats and the ghostly presence of the dead. The Mediterranean has been transformed in a symbolic <em>seametery </em>(Abderrezak 2016)<em>.</em></p>\n<p>Providing shocking footage of the rescue operations, the film engages with this twofold symbolism in an ambiguous way. Rescuers from the Italian Navy intercept the boats of migrants in danger with the goal of saving their lives, bringing them to Lampedusa’s center for identification and expulsion of migrants. Who has the right to film and observe someone’s death? Can we do it to raise awareness of the plight of the migrants? In my video essay, I decided to keep the film sequence that includes three shots of dead bodies. I reduced the sequence’s duration, cutting out one of the shots, but I did not eliminate or blur these images as they are precisely the kind of images not usually shown by mainstream news broadcasters. <em>Fire at Sea</em> is a film not exclusively about migration but also deeply engaged with the way we look at the world. </p>\n<p>Following two documentarian lines that never meet, the film produces a contrast between the pressing present of the rescue operations and the fiction of the timeless life on the island. Arguably, this disparity creates a sort of safe distance for the viewers to look at the migrants who are also mostly silent throughout the film. This distance ends up reproducing the binary of alterity “us/them,” multiplying it into a kaleidoscope of opposites (i.e.: viewer/viewed, inhabitant/migrant, citizen/military, Mediterranean space/European border, witness/protagonist), expelling the migrants from the space of “our” natural word. Even while countering mainstream representations of migration, I argue, the film narrative does not escape this same visual paradigm. </p>\n<p>Offering the material to explore, think, and show the discursive effects of visuality, <em>Fire at Sea </em>reveals the progressive failure of controlling practices based on the power to look. Can we look at migrants without seeing only victims? I argue that when migrants look back at the spectator, their gaze interrupts the Western control over their bodies and the political and symbolic policing of their crossing. The world of the documentary suddenly collapses along with that of the audience. Migrants are not victims anymore but subjects with agency, whose gazes interpellate the spectator, urging viewers to participate in the migration crisis (from the Ancient Greek <em>krísis:</em> “separating, judgment, decision”). The two close-ups of migrants looking directly into the camera challenge the bystander positioning of the audience and its right to only look at the film. </p>\n<p>As a filmmaker and scholar, I have never stopped asking myself if the camera can reverse North-South power dynamics or if it is fated to reproduce them. Working on contemporary representation of migrants in film, the question of power dynamics of the media remains central as the public discussion on migration gravitates to polarized and Manichean positions. In the case of Italy, for example, Teresa Fiore claims that actual narratives of migrants struggle to emerge and spread in contemporary Italian culture, as their space is already <em>pre-occupied </em>by the histories of Italian emigrants (2017). In this work, I argue that our lack of understanding of the complex dynamics of migration is based on the shortcomings of the dominant representations of these phenomena. If an emergency lasts more than twenty years, can we still call it so? When will we create new words, and images, to speak about the reality that is has become? </p>\n<p>The video essay form has provided me the opportunity to work in this direction and share an interdisciplinary line of investigation which aims to generate more questions than answers. To facilitate the development of my reflections, I resolved to use the images of the documentary itself to support my readings, heavily re-editing the original material. I decided to provide some definitions on the screen to facilitate the viewing for people not familiar with film terms. I tried diverse solutions before creating a satisfying visual signposting composed of headings, intertitles, and quotes. Thinking of accessibility, I decided to use a sans serif font and I did not justify any texts in order to help those with reading disorders. Also, I added subtitles with the voice-over text to guarantee access to hearing-impaired people. Finally, I combined the use of film footage, voice-over, sound, and superimposed texts, aiming to foreground how my analysis develops in multiple layers and expands our critical vocabulary about migration.</p>\n<div> <a id=\"Note 1\" name=\"Note 1\">[1]</a> The final credits of the film are particularly revealing: if the Italian characters are credited as “playing the role of themselves”, there is no mention of the migrants. Partly motivated by this fiction character, Rosi’s film has been often analyzed in terms of its debts to Italian Neorealism. However, as mentioned in Giulia Scomazzon’s review, and as proposed by Ivelise Perniola, the poetics of the film might also be understood in terms of “Neo-Verism” for a representation of Lampedusa as “a world left […] for a long time outside history” where “the universe seems to be translated into the repetition of eternal gestures” (2014: 199)\n<div>\n<p> </p>\n</div>\n</div>\n<p dir=\"ltr\"><strong>Work Cited:</strong></p>\n<p>Abderrezak, Hakim. <em>Ex-centric Migrations: Europe and the Maghreb in Mediterranean Cinema, Literature, and Music</em>. Indiana University Press, 2016.</p>\n<p>Beaver, Frank Eugene. <em>Dictionary of film terms: the aesthetic companion to film art</em>. Peter Lang, 2006.</p>\n<p>Fiore, Teresa. <em>Pre-Occupied Spaces: Remapping Italy's transnational migrations and colonial legacies</em>. Oxford University Press, 2017.</p>\n<p>Mirzoeff, Nicholas.<em> The Right to Look: A Counterhistory of Visuality</em>. Duke University Press, 2011.</p>\n<p>Perniola, Ivelise. <em>L’età postdocumentaria. </em>Mimesis, 2014.</p>\n<p>Previtali, Giuseppe. “Fear Death By Water: Representations Of Migratory Spaces in Contemporary Italian Cinema”. <em>Wide Screen, </em>Vol.7, No.1, 2018.</p>\n<p dir=\"ltr\">Rosi, Gianfranco, Donatella Palermo, Carla Cattani, Samuele Pucillo, and Mattias Cucina. <em>Fuocoammare (Fire at Sea)</em>. Kino Lorber Edu, 2016.</p>\n<p dir=\"ltr\"> </p>\n<p dir=\"ltr\"><strong>Biography</strong></p>\n<p>Erik Scaltriti is a doctoral candidate at The Ohio State University and his investigation focuses on contemporary representations of migration in the Global Mediterranean. </p>\n<p>Scaltriti has worked as a freelance filmmaker in Italy, France, Spain and the US for over a decade. He has directed and produced documentaries, television programs, and short movies which include a variety of topics and testimonials: from war veterans and NGO volunteers to refugees and photographers of the Arab Uprising of 2011. </p>",
  "tags": [
    "Visuality and Migration: Two Crises in Gianfranco Rosi’s Documentary “Fire at Sea”"
  ],
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202021-01-14%20at%2012.33.26.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 7.3, 2020",
      "path": "/intransition/journal-videographic-film-moving-image-studies-73-2020",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Neepa Majumdar",
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        },
        {
          "name": "Kevin L. Ferguson",
          "title": "Associate Professor",
          "mail": "kevinlferguson9@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f262e0af99242ff503313bb9c808df26.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/"
          },
          "organization": "Queens College / CUNY"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Screen%20Shot%202020-12-01%20at%2011.44.10%20AM.png",
      "body": "<p>Welcome to<em> [in]Transition</em>'s final issue of 2020: 7.3. It's a bumper collection, featuring high quality and innovative videographic scholarship on Indian, Italian, French, Australian and US cinema - fiction and documentary - as well as on television, transmedia play and remix practice.</p>\n<p>Our next issue should appear as usual in March/April. If you would like to submit your own videographic film and moving image studies work to our journal, please visit the <a href=\"http://mediacommons.org/intransition/how-it-works\" target=\"_blank\">Contribute to <em>[in]Transition</em></a> page to find out more.</p>"
    }
  ],
  "reviews": [
    {
      "title": "Visuality and Migration: Two Crises in Gianfranco Rosi’s Documentary “Fire at Sea”",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "giulia.scmzn@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f20032a50e178600d877ab159f3325d3.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        }
      ],
      "body": "<p dir=\"ltr\">I have always thought that <em>Fire at Sea</em>, as a nonfiction film, makes an excellent case study on the grounds of its well-articulated narration and because of its unusual success. I would like to begin this review by focusing on an aspect that remains inevitably beyond Saltriti’s video-essay: the political background against which <em>Fire at Sea</em> was produced, distributed and well received by critics and scholars. Rosi started shooting in 2014, one year after the tragic Lampedusa shipwreck in which over 350 migrants died. In the same year, the operation Mare Nostrum, carried out by the center-left Italian Government for the purposes of “safeguarding human life at sea and bringing to justice human traffickers and migrant smugglers”, ended. Despite its positive results, Mare Nostrum was replaced by Operation Triton. Coordinated by the European Border and Coast Guard Agency, Triton had only one-third the budget of Mare Nostrum and focused much more on border surveillance than on searching and rescuing activities. In 2016 (the deadliest year since the beginning of the so-called European migrant crisis), a few weeks after <em>Fire at Sea</em> won the Golden Bear prize, Italian Prime Minister, Matteo Renzi, gave 27 DVDs of Rosi’s documentary to the heads of government that were attending an EU-Turkey Summit on migration. Renzi expressed the hope that after his counterparts saw the documentary, it would be “possible to discuss immigration in a different way”, describing the film as “a poetic narration of the Lampedusian spirit of hospitality”. His appeal went unheard. European countries decided to focus on the defense of their national borders and the rhetoric equivalence of migration and invasion became natural in the political debate.</p>\n<p>Some of the most important questions investigated in Saltriti’s essay are deeply related to the performative meaning of this unusual gift. Why did <em>Fire at Sea</em> seem to be so consistent with the rhetoric of emergency that characterized the whole European discussion of migration in the past ten years? <em>Fire at Sea</em> invites the spectator to feel compassionately toward those who died in the Mediterranean Sea. Following Lauren Berlant’s analysis, I think that the emotional experience of compassion is problematic and that it poses a special conundrum for nonfictional narrative and its commitment to reality.</p>\n<p>Through the lens of Mirzoeff’s theory, Saltriti explores the different levels of visuality displayed in Rosi’s film, arguing that the film “presents a false contraposition between a humanitarian and a state vision of migration”. For example, Dr. Pietro Bartolo, the humanitarian hero of the film, is not presented as opposed to the authority of the visualizer, but as its ethical core. As underlined in the video-essay, he belongs to a “coherent and intelligible picture of modernity that allowed for practical, even heroic, action”. Bartolo, in fact, exercises his right to look precisely within the paradigm of visuality that depends on the medical and military frame in which he performs. </p>\n<p>Divided into six chapters, Scaltriti’s essay maps the different gazes juxtaposed by Rosi: the observational power of the camera lens, the military surveillance apparatus, Samuele’s lazy eye vs. the doctor’s screening eye and the migrants’ gaze. The last chapter focuses on two close-ups of survivors looking back at the camera. The author chooses to slow down the duration of these fragments in order to reflect on their capacity to collapse the separation between the audience and the world represented, arguing that these kind of images confront the spectator with “subjects with agency”. I was not convinced that the notion of “agency”, as the individual capacity to act in a public dimension, should be applied in this analysis.</p>\n<p>When I rewatched <em>Fire at Sea</em> for this review, I was struck by another kind of image, in particular the five minute-long sequence that precedes the three shocking shots of dead bodies piled up in a ship’s hold. Here Rosi filmed a series of female migrants mourning for their losses. I think it would be useful to examine this sequence because it delivers an ethical demand that functions as a pre-condition for the creation of a subject with agency through empathy or identification. This sequence gives access to the vulnerability of others, expressing their essential capacity to mourn, a capacity that, according to Judith Butler, is connected with the “keener sense of life we need in order to oppose violence”. These images enact the recognition of vulnerability.</p>\n<p>In conclusion, I truly appreciated this video essay’s approach to the ethical problems raised by Rosi’s film and its request to recognize and criticize the Western paradigm of visuality that classifies, separates and aestheticizes the migration phenomenon as a permanent emergency. The author reveals with accuracy the two <em>false</em> crises in Gianfranco Rosi’s documentary.</p>\n<p><strong>Works Cited</strong></p>\n<p>Butler, Judith. 2004. <em>Precarious Life. The Powers of Mourning and Violence</em>, New York - London, Verso.</p>\n<p>(ed. ) Berlant, Lauren. 2004. <em>Compassion: The Culture and Politics of an Emotion</em>,  New York London, Routledge.</p>\n<p>Kelz, Rosine. 2016. <em>The Non-Sovereign Self, Responsibility, and Otherness. Hannah Arendt, Judith Butler, and Stanley Cavell on Moral Philosophy and Political Agency</em>, Basingstoke, Palgrave Macmillan.</p>"
    },
    {
      "title": "Visuality and Migration: Two Crises in Gianfranco Rosi’s Documentary “Fire at Sea”",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "giulia.scmzn@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f20032a50e178600d877ab159f3325d3.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        },
        {
          "name": null,
          "title": "Assistant Professor",
          "mail": "alice.cati@unicatt.it",
          "picture": "http://www.gravatar.com/avatar/256d5242d9d51e06689b19ab9670b848.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università Cattolica del Sacro Cuore di Milano"
        }
      ],
      "body": "<p>Erik Scaltriti’s “Visuality and Migration: Two Crises in Gianfranco Rosi’s documentary <em>Fire at Sea</em>” is a very significant summary of considerations of the historic and aesthetic relevance of Gianfranco Rosi’s film about the tragedy of the phenomenon of contemporary migration. After the wide debate on this documentary, as it emerges in O’Healy’s recent contribution (2019), I was pleased to find out that this video essay articulates a sophisticated film analysis that combines postcolonial approaches, aesthetics and semiotics. This is quite obvious when we look at the twofold structure of the video: on the one hand, as Scaltriti notes in his supporting statement, observers are invited to share the dominant or hegemonic paradigm of visuality, produced by the biopolitical apparatus, whose objective of controlling and monitoring national borders is carried out mainly using audiovisual technologies. The representations processed by mainstream media, such as television news reports, are examples of this first approach (Mitchell 2010). On the other hand, close ups of migrants looking directly into the camera subvert the common representation of the Other, and go beyond the current treatment of refugees, who are usually depicted by mainstream media as stereotypical figures of otherness, namely objectified and depersonalized subjects. Thus, by referring to Mirzoeff’s notion of countervisuality, this video essay deals with a very crucial question that supports the whole film analysis: what kind of gaze and focalisation of the migration tragedy do these images convey? Instead of looking for a definitive answer, the author more deeply reflects on the difficulties of the image in establishing a different understanding of the migrant subject and subjectivity. In some ways, I personally perceived that Scaltriti proposes to consider <em>Fuocoammare</em> as a starting point for looking at those visual discourses through which migrants as real “subjects with agency” can properly have a space in which to speak and interact creatively, that is to say giving a meaning to their experiences of uniqueness through audiovisual devices (see on this point Parati 2005).</p>\n<p dir=\"ltr\">Scaltriti is particularly good with editing, as he proves by creating new connections between film frames or modifying the time flow of some sequences in order to undercover the hidden meaning of Rosi’s linguistic choices, especially when he reduces the duration of the well-known sequence concerning the shocking images of migrants’ dead bodies. Here again the problem is emphasized as to how we might look at the world, while the camera captures the tragedy provoking a visceral reaction in the spectator. I think we should interpret this idea in two ways: first, we can’t deny the reification and commodification produced by images that construct the Other’s image and identity before he/she finds a place to speak. Secondly, it is worth noting that the field of migrants’ representation is facing a new challenge. All in all, <em>Fuocoammare</em> tells us a lot about the loss of our sense of reality, as well as about the potential failure of visual images to fully grasp the traumas experienced by migrants.</p>\n<p dir=\"ltr\">In conclusion, I would definitely use this video to teach undergraduate and graduate students how to analyze visual treatments of the migrant condition in films. It also constitutes an important contribution to fields such as film studies and postcolonial studies that engage with questions on “migratory aesthetics” in a less specific way.</p>\n<p dir=\"ltr\"><strong>Works Cited</strong></p>\n<p>Mitchell, W.J.T. 2010. “Migration, Law and the Image: Beyond the Veil of Ignorance.” <em>Images of the Illegalized Immigration: Towards a Critical Iconology of Politics,</em> edited by Christine Bischoff, Francesca Falk, Sylvia Kafehsy, Bielefeld: Transcript Verlag, pp. 13-30. </p>\n<p>O’Healy, Àine. 2019. <em>Migrant Anxieties: Italian Cinema in a Transnational Frame</em>, Bloomington, Indiana University Press.</p>\n<p>Parati, Graziella. 2005. <em>Migration Italy : the art of talking back in a destination culture</em>, Toronto, University of Toronto Press.</p>\n<p dir=\"ltr\"> </p>"
    }
  ],
  "contributors": [
    {
      "uid": "4845",
      "uuid": "cfbaea8e-c78a-438a-a6d2-946eaee0c723",
      "name": "Erik Scaltriti",
      "title": "Graduate Student / Filmmaker",
      "mail": "scaltriti.1@osu.edu",
      "picture": "http://www.gravatar.com/avatar/22668ca81014b9b297764367c5fa6f0a.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://u.osu.edu/scaltriti.1/",
        "title": "Personal Website",
        "attributes": [],
        "original_title": "Personal Website",
        "original_url": "https://u.osu.edu/scaltriti.1/"
      },
      "organization": "The Ohio State University",
      "biography": "<p>Erik Scaltriti is a doctoral candidate at The Ohio State University and his investigation focuses on contemporary representations of migration in the Global Mediterranean. </p>\n<p>Scaltriti has worked as a freelance filmmaker in Italy, France, Spain and the US for over a decade. He has directed and produced documentaries, television programs, and short movies which include a variety of topics and testimonials: from war veterans and NGO volunteers to refugees and photographers of the Arab Uprising of 2011. </p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": "@scaltriti_1",
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, December 7, 2020",
  "comments": []
}