{
  "id": "2195",
  "title": "Vital Coasts, Mortal Oceans: The Pearl Button as Media Environmental Philosophy",
  "embed": [
    "https://www.youtube.com/embed/kRbDb0kl7n4"
  ],
  "body": "<p>In <em>The Pearl Button,</em> Patricio Guzmán explores the role water played in shaping how indigenous peoples inhabited the coasts of the Tierra del Fuego in Patagonia through ‘cosmovisions,’ sequences that extend beyond human perception, eventually linking this inhabitation to subsequent colonial and political projects. Joni Adamson, following Leslie Marmon Silko, describes cosmovisions as a type of ‘seeing instrument’ in indigenous thought, which extends beyond immediate human perception to draw upon ecological concerns. In its translation of indigenous thought to film form, Guzmán’s cosmovisual aesthetic warrants dissection in the form of a video essay because of its complicated interplay between editing and shot distance, which establishes a critical bioregionalism that acknowledges the unique qualities of place, here the Tierra del Fuego, as well as the forces of globalization that threaten it. </p>\n<p>Guzmán’s cosmovisual aesthetic ranges from extreme close-ups to reveal minute details in objects to aerial shots that articulate the shapes of coasts, and even to telescopic shots depicting planets and nebulae. He works with an archival aesthetic and the superimposition of images/sounds in order to create a pluriverse of peoples and environments, which moves beyond human audiovisual and temporal perception. In doing so, <em>The Pearl Button</em> links the ways in which indigenous peoples inhabited the waters of Chile, depending on them for sustenance, to the ocean as the source of the European colonial project and site of political murders under the later dictatorship of Augusto Pinochet.[1]</p>\n<p>Guzmán’s cinematic elaboration of indigenous worldviews resonates with contemporary Chilean philosophers Humberto Maturana, Francisco Varela, and Ricardo Rozzi. From cybernetics to ecological philosophy, this video essay weaves the insights of these Chilean philosophers with Guzmán’s cosomovisions to highlight the complex ecological insights at the intersection of indigenous thought and film form. In particular, it extends Rozzi’s practical model of Field Environmental Philosophy to communicating ecological philosophy through media.</p>\n<p>Rozzi argues for a form of ‘biocultural conservation’ that begins with 'interdisciplinary ecological and philosophical research' and 'the composition of metaphors and communication through narratives', which would set the stage for field activities and conservation projects (234). Such an approach follows Felix Guattari’s program in <em>The Three Ecologies</em>, where he argues that it is just as important to work on social and psychological factors in order to implement beneficial ecological conservation. This video essay argues that screen media is particularly well-suited to doing the work of interdisciplinary and philosophical research, and even more so for the creation of metaphors and narratives through which ecological concerns might be communicated. In other words, film and new media play a crucial role in the larger project of conservation as outlined by Rozzi’s Field Environmental Philosophy. </p>\n<p>Because Field Environmental Philosophy is practiced in situ, this essay starts by making a case for media’s importance to the process of Field Environmental Philosophy, and then it drives into how film form communicates a particular form of critical bioregionalism, which provides the ethical component of Field Environmental Philosophy. The essay proceeds in five parts: 1.) Bioregionalism, 2.) Field Environmental Philosophy, 3.) Cosmovisions, 4.) Autopoiesis, and 5.) Disruptions. </p>\n<ol>\n<li>Bioregionalism provides an argument for studying the biocultural qualities of place in its attention to specific watersheds or environmental mappings, as well as how these places are inhabited. An examination of inhabitation provides the means for exploring the interaction between particular cultures and environments.</li>\n<li>Field Environmental Philosophy explores what media might contribute to the process of this practical approach to environmental conservation. It also notes the emphasis on indigenous thought, which is reflected in <em>The Pearl Button</em> via Guzmán’s cosmovisions.</li>\n<li>Cosmovisions defines Adamson’s term, while providing close-ups on particular examples of how Guzmán creates these through film form in <em>The Pearl Button</em>.</li>\n<li>Autopoiesis turns to Chilean philosophers Varela and Maturana in order to emphasize a bio- or eco- logic at work in Guzmán’s film. In particular, Guzmán reveals the biocultural logic of inhabitation, or the way in which inhabitants organize as components of a larger ecology.</li>\n<li>Disruptions turns to a critical bioregionalism by revealing the effects of colonialism and global capital on inhabitants of a particular ecology. This section explains the ethical importance of media for field environmental philosophy, and how <em>The Pearl Button</em> might play a critical role in the South American conservation projects that Rozzi discusses.</li>\n</ol>\n<p>All materials from the video essay have been taken from <em>The Pearl Button</em>, although they have been recut, superimposed, slowed, or new transitions have been added. The soundtrack is a remix of the music, ambient sounds, and dialogue from the film. Accompanying text has been added, with citations in Tahoma and original accompanying text in Modern No. 20. By remixing these original materials, the video essay emphasizes the bioregional approach of Guzmán, as well as how <em>The Pearl Button </em>contributes to the process of Field Environmental Philosophy.</p>\n<p> </p>\n<p><strong>Bibliography:</strong></p>\n<p>Adamson, Joni. 2014. 'Cosmovisions: Enivironmental Justice, Transnational American Studies, and Indigenous Literature.” In <em>Ecocriticism</em>, edited by Greg Garrard, 172-187. Oxford: Oxford UP.</p>\n<p>Carvajal, Gustavo. 2020. 'Race, Memory and Policies of Representation in The Pearl Button', <em>Studies in Spanish and Latin American Cinemas</em>, vol 17, no 1 (March).</p>\n<p>Guattari, Felix. 2000. <em>The Three Ecologies</em>. London: The Athlone Press.</p>\n<p>Maturana, Humberto and Francisco Varela. 1980. <em>Autopoiesis and Cognition: The Realization of the Living</em>. Dordrecht: D. Reidel Publishing Company. (Originally published in Chile as <em>De Maquinas y Seres Vivos</em> in 1972).</p>\n<p>Mingers, John. 'The Cognitive Theories of Maturana and Varela', <em>Systems Practice</em> 4, no 4 (1991): 319-338).</p>\n<p>Rozzi, Ricardo, Juan J. Armesto, Julio R. Gutiérrez, Francisca Massardo, Gene E. Likens, Christopher B. Anderson, Alexandria Poole, Kelli P. Moses, Eugene Hargrove, Andres O. Mansilla, James H. Kennedy, Mary Willson, Kurt Jax, Clive G. Jones, J. Baird Callicott, and Mary T. K. Arroyo. 2012. 'Integrating Ecology and Environmental Ethics: Earth Stewardship in the Southern End of the Americas', <em>BioScience</em> 62, no. 3 (March): 226-236.</p>\n<div>\n<p> </p>\n<p><strong>Endnotes</strong></p>\n<hr />\n<div id=\"edn1\">\n<p>[1] While formally and structurally ambitious, the link between political disappearances and colonial displacement deserves critical consideration. Gustavo Carvajal notes the positive potential in Guzmán’s “imagen multidireccional,” but ultimately the conflation of indigenous peoples – Kawésqar, the Selk'nam, the Aónikenk, the Hausch and the Yámanas – and his tendency to fetishize their disappearance relegates them to the status of a political tool, rather than allowing the subaltern to speak (Carvajal 2015). </p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p><a href=\"http://matthewholtmeier.com\" target=\"_blank\">Mathew Holtmeier</a> is Associate Professor of Film Studies in the department of Literature and Language and co-director of the Film Studies program at East Tennessee State University. His research interests include the production of political subjectivity and bioregional media, focusing on regions such as Cascadia, Appalachia, and Patagonia. His book on the production of political subjectivity, <em>Contemporary Political Cinema</em>, is recently out with Edinburgh University Press. On environmental media, he has published in journals including <em>Screen, Studies in the Humanities </em>(forthcoming)<em>,</em> and the<em>Journal for the Study of Religion, Nature and Culture</em>, as well as a chapter in <em>Documenting Utopia: Documentaries, Activism, and Future Worlds </em>(forthcoming). </p>\n</div>\n</div>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-06-15%20at%2013.45.50.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.2, 2023",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": null,
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        },
        {
          "name": "Eva Hageman",
          "title": "Assistant Professor",
          "mail": "ehageman@umd.edu",
          "picture": "http://www.gravatar.com/avatar/1c62e3c695a64a4323f38315db819bd2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Maryland College Park"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        },
        {
          "name": null,
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Jeffrey Middents Romero",
      "reviewers": [
        {
          "name": "Jeffrey Middents",
          "title": "Associate Professor of Literature",
          "mail": "middents@gmail.com",
          "picture": "http://www.gravatar.com/avatar/bd7133f760dbe53705c0fc2644aa419a.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.american.edu/cas/faculty/middents.cfm",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://www.american.edu/cas/faculty/middents.cfm"
          },
          "organization": "American University"
        }
      ],
      "body": "<p dir=\"ltr\">Let us address the iceberg in the ocean: most of us who do serious work with cinema do not necessarily consider ecocriticism as an entry point. This is especially true with Latin American film studies – which might be considered unusual, given how much emphasis we place on imagery of the landscape. I will admit that these ideas/theorists/theories were completely unfamiliar to me and therefore uncomfortable. And that, indeed, is Guzmán’s – and Holtmeier’s – point.</p>\n<p dir=\"ltr\">This discomfort exposes the ongoing effects of colonial and neocolonial perspectives in film study; Holtmeier’s work here makes moves to correct these measures through practice as he brings together indigenous theorists to an impressive documentary that pushes its own boundaries of the local, the global, the cosmic. I am reminded of the 2006 Peruvian fictional film <em>Madeinusa</em>, directed by Claudia Llosa, where the demise of the film’s only white character comes as a shock only because the film has originally asked us to align with a marginalized perspective – one that is young, female and indigenous – and we as viewers tend to reject that for one that is established, male and hegemonic. Holtmeier’s essay – particularly when the cosmovisions interrelate images on Selk’nam bodies with the actual constellations – also recalls segments within Godfrey Reggio’s 1982 experimental epic <em>Koyaanisqatsi</em>, whose very title references native perspectives on 'life out of balance'. Holtmeier demonstrates how these perspective are not just primary, but pro-active and plots out the ways in which Guzmán’s film can teach about this world.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Matthew Holtmeier",
      "title": "Associate Professor, Film and Media Studies",
      "mail": "mholtmeier@gmail.com",
      "picture": "http://www.gravatar.com/avatar/e01f614dbcf40edae10bf0b0e61e9ccd.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "East Tennessee State University"
    }
  ],
  "date": "Wednesday, June 14, 2023",
  "comments": []
}