{
  "id": "1611",
  "title": "Watching The Pain of Others",
  "embed": [
    "https://player.vimeo.com/video/298425068"
  ],
  "body": "<p><em>Watching The Pain of Others</em> is a videographic diary that narrates my intellectual, affective, and bodily experiences as I researched <em>The Pain of Others</em>, a found footage documentary directed by Penny Lane in 2018. Researching the specific spectatorial experience that this film offers, my video produces two kinds of insights. On the one hand, it tells the story of a research journey, from the first encounter with the film, up to the formulation of certain findings that can be extracted from the video and, if necessary, contradicted. On the other hand, the video also stands as a performative experiment where viewers are invited to reflect critically upon their own intimate responses to online audiovisual media. This research statement attempts to account for both aspects of the video.</p>\n<p>Entirely composed of online videos, <em>The Pain of Others</em> depicts how a mysterious skin disease called \"Morgellons\" (the existence of which has never been recognized by institutional medicine) has spread via the circulation of YouTube videos in which patients exhibit their self-diagnosed symptoms. As the manifestations of the so-called disease can be as mundane as itching sensations or unexplained rashes, almost anybody can recognize herself in this crowd-sourced symptomatology, and hence be effectively contaminated by the belief that she also suffers from Morgellons. Engaging in a complex dynamic of subversion of, and dependency on, YouTube's algorithmic flow, Penny Lane's montage demonstrates how the platform feeds from its users' anxieties and eagerness to connect.</p>\n<p>In the context of my ongoing doctoral research about \"netnographic\" cinema (Kozinets 2009), I became interested in examining how the spectatorial experience offered by Penny Lane's film compares to the experience of watching the same \"Morgies\" videos directly on YouTube. To what extent does the film replicate, reinvent or comment upon the way these videos are watched in their original context of distribution ?</p>\n<p><a name=\"bookmark=id.gjdgxs\" id=\"bookmark=id.gjdgxs\"></a> Getting inspiration from certain methods developed by autoethnographers Carolyn Ellis and Arthur P. Bochner, I started my investigation by observing my own affective responses to the film and to the YouTube channels from where it originated. I tried to \"produce [an] aesthetic and evocative thick description of [my] personal and interpersonal experience\" of these media (Ellis, Adams &amp; Bochner 2011), later to use this reflexive, experimental text as a foundation to address my research questions on a more theoretical level. Eventually this led me to formulate the following conclusion: by extracting the videos from their original context, Penny Lane allows her viewers to gain original, <em>experiential knowledge </em>about the affective workings of online virality. In ripping the videos from their metadata, she indeed enables those of us would have been repelled by their pro-conspiracy wrapping to engage directly with their most human component. Encouraging us to dedicate more time and attention to these YouTubers than we spontaneously would have, and inviting us to temporarily inhabit the gaze of one of their subscribers, the film thus allows us to gain an intimate understanding of the wide range of emotional responses that their videos can trigger, and that may account for their popularity: empathy, disbelief, fascination, confusion, voyeurism, disgust, fear... It is no coincidence that the expression \"experiential knowledge\" is most often used to describe what patients know of their ailments (see for instance Caron-Flinterman, Broerse &amp; Bunders 2005): at both a thematic and a formal level, Lane's film defends the idea that sensitive, subjective experiences constitute valuable sources of knowledge.</p>\n<p>At this point of my research, I had formulated an answer to my question. But what I had experienced during the research process had as much heuristic value as the conclusions I had reached. I decided that the best way to do justice to the way the film explores the meanders of experiential knowledge was to publish my own research in the form of a personal videographic diary – a decision the implications of which I didn't totally comprehend at that time, but I can now articulate as follows:</p>\n<p>First, disclosing my process in the form of a diary allows the recipients of my research to identify the idiosyncrasies that have informed my conclusions. Incidentally, this concern for transparency also explains why I adopted a \"desktop documentary\" approach (Lee 2016; Diestelmayer 2018): narrating my encounters with the studied media on the screen of my computer is a way to acknowledge how I actually experienced them, and to show the way to whomever would be interested in replicating my experiences.</p>\n<p>Then, the fact that this diary is produced in a video form allows my research story to also stand as a performative spectatorial experiment. This idea is informed by Catherine Grant's conception of the video essay as a tool for conducting \"performative research\". Referring to Bradley C. Haseman's liminal manifesto (Haseman 2006), Grant uses the term to designate \"research performed in the same medium or mode as the subject of the research\" (Grant 2016). Why not then research spectatorial experiences performatively through the production of new, critically informed spectatorial experiences? In editing together the studied media and a narrative account for how they affected me, I grant  viewers a first-hand access to these media while producing the conditions for them to gain a critical understanding of their own spectatorial mechanisms.</p>\n<p>Finally, that my research should be published as an online video allows viewers not only to follow my lead and reflect upon their own responses to the studied media, but also question how they relate to my video itself as yet another piece of online media. This is why I appear onscreen as an embodied, gendered, hence vulnerable researcher, and adopt at times the \"vlog\" format, which is the mode of expression of the films' characters: as the film itself investigates how new forms of knowledge are produced via online social interactions, my video invites viewers to perceive me as another knowledge producer whose authority can be questioned. This opens questions that are left for each viewer to answer: do you believe a person more or less if she explicitly claims to speak from a position of vulnerability and asserted subjectivity? And what role do the different interfaces within which her discourse is embedded play in your assessment of her reliability?</p>\n<p><strong>Bibliography</strong></p>\n<p>Jean Burgess and Joshua Green, <em>YouTube: Online Video and Participatory Culture (2<sup>nd</sup> Edition)</em>, Polity Press, Cambridge, 2015.</p>\n<p>Francisca Caron-Flinterman, Jacqueline E.W. Broerse and Joske F.G. Bunders, \"The experiential knowledge of patients: a new resource for biomedical research?\" in <em>Social Science &amp; Medicine</em>, vol. 60, Issue 11, 2005, pp. 2575-2584.</p>\n<p>Jan Distelmeyer, \"Desktop-Filme: Hilfe, da gibt's keinen Button!\", <em>epd Film</em>, vol. 35, n°7, 2018.</p>\n<p><a name=\"bookmark=id.30j0zll\" id=\"bookmark=id.30j0zll\"></a>Carolyn Ellis, Tony E. Adams and Arthur P. Bochner, \"Autoethnography: An Overview\", <em>Forum: Qualitative Social Research</em>, vol. 12, n°1, 2011.</p>\n<p>Catherine Grant, \"The Audiovisual Essay as Performative Research\", <em>NECSUS. European Journal of Media Studies, </em>Autumn 2016.</p>\n<p>Bradley C. Haseman, \"A Manifesto for Performative Research\", <em>Media International Australia</em>, vol. 118, 2006.</p>\n<p>Robert Kozinets, <em>Netnography: Doing Ethnographic Research Online</em>, SAGE Publications Ltd, New York, 2009.</p>\n<p>Kevin B. Lee, \"De-coding or Re-Encoding?\", in Malte Hagener, Vinzenz Hediger and Alena Strohmaier (eds) <em>The State of Post-Cinema. Tracing the Moving Image in the Age of Digital Dissemination</em>, Palgrave Macmillan, London, 2016.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202019-08-13%20at%208.47.14%20AM%20copy.jpg",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 6.3, 2019",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Watching The Pain of Others",
      "reviewers": [
        {
          "name": "Alisa Lebow",
          "title": "Reader in Film Studies",
          "mail": "asl36@earthlink.net",
          "picture": "http://www.gravatar.com/avatar/00d0875c0d0fe134741b0ffebdc6e56f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Sussex"
        }
      ],
      "body": "<p>This desktop videographic diary is an intriguing response to an already intriguing, if disturbing video. There are so many levels in which it engages its subject, it would be hard to recount them all here. While I cannot say that I share either Chloe Galibert- Laîné’s repulsion or her eventual attraction to the original videos, I am certainly compelled by her multi-layered analysis of them. At first glance, Galibert- Laîné’s is a video about the trouble of watching. Beginning with Sontag’s quote about what may or may not be assumed in the act of witnessing another’s pain is a good and obvious place to start, given the resonances in the titles of both videos in question (Lane’s and Galibert-Laîné’s) with Sontag’s text. Galibert-Laîné then proceeds to deconstruct Lane’s film in an effort to better understand its operations. When that yields only modest insights, she then goes beyond the film, to the three vloggers’ websites from Lane’s film, where she encounters material far in excess of that which Lane deemed reasonable to include.</p>\n<p>In this process Galibert-Laîné traces her own, peripatetic route from incredulity to credulity and back again, with a palpable tension driving her hairpin swtichbacks. Further complicating this dynamic is an awareness of the medium as transmitter, very nearly literalising the concept of ‘viral videos’, and in the process implicating the viewer/receiver, to the point where I found myself hoping that my mirror neurons were clever enough to go into temporary hibernation. Galibert-Laîné’s reflexive methodology neatly but uncomfortably transitions into a different and more insidious type of opening – as if the degree of her engagement becomes the degree to which she has exposed herself to the suggestive mechanisms of this particular disease.</p>\n<p>I read the attempts at distanciation, through the deployment of a sophisticated discursive inquiry, effected through multiple screens of mediation, along with the process of discrediting the three protagonists of Lane’s film, as a deep desire to inoculate against their potentially infectious discourse. And yet, by the end, we are left with the impression that, whether literal or metaphoric, the act of viewing is already one point along the line of cathexis that leaves no viewer unaffected, and some viewers actually afflicted.</p>\n<p>While Lane’s film already recontextualises the women’s posts, serving as a kind of authorization device, Galibert- Laîné’s further recontextualisation, of Lane’s film and of the vlog posts of her three protagonists, creates not just an additive but a compounding effect. While the original videos surge and wane in their effectivity, the keen intelligence and thoroughgoing treatment to which they are subjected by Galibert-Laîné’s razor-sharp attention gives them, I would argue, an added charge. Videos that at least this viewer would be unlikely to give any credence to whatsoever, whether in their ‘native’ environment or circumscribed in Lane’s film, suddenly gain the force of an unavoidable, or possibly even inevitable, communicable disease, when viewed this way. I literally feared contagion.</p>\n<p>Viewer be warned.</p>"
    },
    {
      "title": "Watching The Pain of Others",
      "reviewers": [
        {
          "name": "Alisa Lebow",
          "title": "Reader in Film Studies",
          "mail": "asl36@earthlink.net",
          "picture": "http://www.gravatar.com/avatar/00d0875c0d0fe134741b0ffebdc6e56f.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Sussex"
        },
        {
          "name": null,
          "title": null,
          "mail": "hofma071@umn.edu",
          "picture": "http://www.gravatar.com/avatar/04467c21db4c2f4eafb05ff0d2e0eb8c.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Minnesota - Twin Cities"
        }
      ],
      "body": "<p><strong>Editorial Note:  The following review was submitted in response to an earlier version of this submission.  After reviewing the revised work, the reviewer chose not to revise her initial report.  </strong></p>\n<p>In \"Watching The Pain of Others,\" Chloé Galibert-Laîné takes the viewer on a journey of her own experience of watching and researching Penny Lane's 2018 film T<em>he Pain of Others </em>about a mysterious disease presumably spread by social media. Using structural analysis, Galibert-Laîné first reveals the narrative arc of Lane's film that juxtaposes the YouTube videos of three self-diagnosed victims of Morgellons disease with news reports featuring doctors' interviews, contrasting the perceived reliability and credibility of different media. Lane distances herself clearly from the depicted women with both the title (The Pain of <em>Others</em>) as well as the last intertitle (\"If you or someone or someone you love <em>believes</em> they might have Morgellons, please seek information from <em>evidence-based</em> sources such as The Mayo Clinic.\") [emphasis added by me], ultimately undermining their trustworthiness and exposing them as spectacle.</p>\n<p>Galibert-Laîné follows an opposite approach that effectively breaks down the boundaries between these women, herself, and the audience. Throughout the over 30 minutes of the video, she weaves her personal perspective and herself into research findings, background on the disease, more information on the featured YouTubers, and an interview with the director. At first, she clearly establishes herself as a sceptic, as a fellow researcher (her own designation in the first few minutes of the film), and thereby aligns herself with her audience as well as ascertaining herself as a reliable narrator and source. Thus, when she speaks about her own physical experience of the film and during her research, displaying alterations on her skin, she reproduces the relationship a subscriber might have to these women, breaking down the distance to them by making herself an intermediary, and luring the viewer into a position of susceptibility. This approach culminates in the captivating ending that brings all women, the YouTubers, the director, Galibert-Laîné herself, (and ultimately the viewer,) to the same visual and metaphorical level, speaking to one another rather than to a camera, engaging in a relationship, finding the desired connection lost in mass-media.</p>\n<p>Yet, while masterful on a performative level, the video would gain from a more nuanced analysis of spectatorship beyond the limited notion of empathy. Although Galibert-Laîné cites Susan Sontag in the beginning, she neither discusses the relationship of content to the medium itself, nor other possible motivators to view such videos (and engage in such symptom-finding processes) such as the voyeurism of partaking in such intimate investigations of another person's body. Despite these theoretical quandaries, Chloé Galibert-Laîné's \"Watching The Pain of Others\" is everything <em>The Pain of Others </em>should be, offering a compelling, intriguing exploration of a mass-media symptom and its implications for spectatorship that excels on a performative level.</p>"
    }
  ],
  "contributors": [
    {
      "name": null,
      "title": "Senior Researcher",
      "mail": "chloe_gl@hotmail.fr",
      "picture": "http://www.gravatar.com/avatar/716e5dadcbabeff7fa7d0921cc3414a9.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://www.chloegalibertlaine.com/",
        "title": "Personal website",
        "attributes": [],
        "original_title": "Personal website",
        "original_url": "https://www.chloegalibertlaine.com/"
      },
      "organization": "Lucerne School of Art and Design - Hochschule Luzern"
    }
  ],
  "date": "Tuesday, August 13, 2019",
  "comments": []
}