{
  "id": "2063",
  "title": "What is Neo-Snyderism?",
  "article_path": "/intransition/what-neo-snyderism",
  "article_order_within": 7,
  "embed": [
    "https://player.vimeo.com/video/543793330?h=1d6f173f8d"
  ],
  "body": "<p>For me, the most interesting part of making this video – a comparative analysis of the different versions of the <em>Justice League</em> film,[1] constructed as a beat-for-beat adaptation of Kogonada’s seminal video essay, 'What Is Neorealism?'[2] – was the conversations it generated after it was released into the world. I shared it with some hesitation on my Facebook page, and later, with much trepidation, on a few Reddit forums, uncertain as to just what its ideal target audience might be. </p>\n<p>Primarily, I thought, it was aimed at people who were familiar with Kogonada’s original, constituting what Linda Hutcheon would describe as a 'knowing audience'.[3] As my video maintains the style, structure and tone of the original, from the title font to the phrasing of the accompanying voiceover narration,[4] I figured that it would mostly appeal to Kogonada aficionados (Kogonados?...), as a sub-section of videographic criticism enthusiasts.[5] However, though I did not know how someone not familiar with Kogonada’s video would react to mine, I nevertheless thought it might hold some interest for fans of (one or both versions of) the <em>Justice League</em> film, regardless of the original context. Likewise, I was not sure how much someone who had seen 'What is Neorealism?' but was not familiar with the <em>Justice League</em> film(s) might get from my video, beyond merely understanding the reference – which I supposed would be enjoyable in itself.</p>\n<p>At any rate, I was fairly confident that anyone who watched my video – and in particular, anyone familiar with 'What Is Neorealism?' – would come out with a pretty clear understanding of where I stood in relation to Snyder’s film. </p>\n<p>In hindsight, I suppose that may have been a bit naïve. </p>\n<p>Watching my video before it was released into the digital wild, my intention seemed pretty self-evident to me (though it no longer does!); it also seemed pretty self-evident to many of the people who watched it and commented on it – though they had widely differing interpretations of it. Others were left confused, unsure how they were 'supposed' to understand it (as one Facebook commenter wrote, 'I can't tell if this is embarrassingly sincere or a joke'; to which another replied: 'It’s both'). </p>\n<p>From what I could gather, here are the most common ways in which the video has been understood; they are not mutually exclusive:</p>\n<ol>\n<li>It is a sincere analysis, glorifying Snyder’s film and celebrating his artistic vision (some commenters stated, with gratitude, that the video managed to change their attitudes toward Snyder for the better, and provided a different mode of appreciation of the film);</li>\n<li>It is an ironic caricature of the fandom and discourse surrounding Snyder and his film (as one Reddit user eloquently put it: 'Is it me or is he kinda crapping [<em>sic</em>] on Snyder?');</li>\n<li>It is a loving pastiche of Kogonada’s video;</li>\n<li>It is a critical parody of Kogonada’s video, and of a certain type of videographic analysis.</li>\n</ol>\n<p>These at times contradictory, at times complementary readings of my intention informed different viewers’ reactions to the video as a whole and to particular elements within it. The apparent equivalence between Snyder and De Sica, for example, has been described by various commenters as 'serious', 'surprising', 'subversive', 'absurd', and 'confusing'. The final line of the narration – 'To ask what is neo-Snyderism is to ask: what is cinema?' – bothered or confounded quite a few people; some saw this line as undermining what they had up to that point taken for a sincere analysis, while others expressed surprise at the solemnity of that final conclusion and saw it as contradicting what they had up to that point understood as ironic in nature. Here, in particular, familiarity with the original video essay – which similarly ends with the line: 'To ask what is Neorealism is to ask: what is cinema?' – significantly influenced the interpretation. </p>\n<p>The context in which my video is encountered is, of course, an important factor in its reading; whether one comes across it in a Facebook post, alongside the discussion in the comments, or here at <em>[in]Transition</em>, accompanied by this written statement and reviews; having watched Kogonada’s ur-text or being unaware of its existence; being enamored with Snyder’s work, or the superhero genre, or dismissive of one or both of them; in either case, one’s understanding of – and reaction to – the video might vary considerably.</p>\n<p>Interestingly, while commenting on my video, Catherine Grant wondered 'whether Kogonada parodies himself a bit in the original'. This led to a discussion of 'What Is Neorealism?', with one commenter arguing that Kogonada’s final line already had a 'tongue-in-cheek element' to it.[6] It seems that Kogonada’s video itself is open to more divergent readings than might at first glance appear. Indeed, as Christian Keathley described it, in his accompanying text in this journal, 'what we <em>understand</em> this video to be […] and what we <em>feel</em> it to be […] carry very different qualities of force'.[7]</p>\n<p>I am reminded of two other video essays that playfully straddle the line between sincere analysis and reflexive self-parody, undermining the very notion of implied authorial intent: Keathley’s 'Pass the Salt'[8] and Jason Mittell’s '<em>Adaptation.</em>’s Anomalies'.[9] The narration of each of those videos, having guided viewers through a meticulously well-argued analysis, ends on a note that is both unexpected and highly implausible, leaving the question of intentionality – are they serious? Are they having a laugh? – up in the air (though perhaps somewhat closer to the ground in Mittell’s case). It would seem that some of my own viewers were similarly left, as Mittell puts it in his accompanying statement, 'unclear exactly how much I mean what I’m saying', casting me in the role of what he describes as 'an unreliable critic'.[10]</p>\n<p>The observant reader will have noticed I have not specified explicitly what my own intention in making this video actually was, only other people’s interpretations of that intention. This has been… well, intentional. </p>\n<p>I can offer two reasons for keeping my intention purposefully unstated. For one thing, as the conversations generated by the video, and the diverging, at times conflicting readings it encouraged were so fascinating to me, I find that definitively stating my intention would be detrimental and restrictive. Why foreclose such productive avenues of textual interpretation by stating the 'proper' way of understanding my video? (And is adhering to my original intention truly the 'proper' way to understand it?).</p>\n<p>Even if I did wish to explicitly state my original intention here, however, that might prove to be somewhat problematic, as I am no longer certain just what that original intention actually was – and am even less certain whether I stand behind that intention anymore. Since first conceiving of the idea, my relation to and opinions about Snyder’s film have transformed several times: once during the process of editing, again while watching the finished video, while reading the diverse responses it attracted, while composing the original draft of this creator statement, while reading the reviews it received, and once more while drafting this Extended Cut of my statement. Engaging in different activities (watching, editing, reading, writing and revising) and adopting changing perspectives every step of the way, I find I can no longer inhabit a single, definitive position regarding the film – nor my own video, for that matter. Imitating Kogonada’s videographic examination of conflicting authorial sensibilities, and applying it to one of contemporary cinema’s most fascinating case-studies of conflicting authorial sensibilities, I find my own authorial sensibilities in internal conflict.</p>\n<p>Had I made it as nothing more than a playful formal exercise in videographic pastiche? A sincere, admiring stylistic analysis? An affectionate critique of an existing video essay and the particular brand of reverent videographic practice it has come to emblematize? A mocking jab at a certain fandom and its dominant evaluative discourse? Some combination of all of the above? And ultimately, having had my own perspective broadened by the conversations that followed, is my own intention even relevant to the discussion? </p>\n<p>To borrow Mittell’s closing line from his <em>Adaptation. </em>video, all I can say is… 'I’m not sure'.</p>\n<p>The only statement I can make unequivocally is this: I wanted to make a video that compared the different versions of the <em>Justice League</em> film, constructed as a beat-for-beat adaptation of 'What Is Neorealism?' And while it would be tempting to retroactively retrofit my original thinking to suit any one of the thought-provoking ideas suggested by the reviewers, in the various stages of drafting this statement, as a more developed 'rationale' for my video (see, for example, some of the questions raised by James MacDowell in his accompanying review) – it would be disingenuous to do so. While I wholeheartedly agree with these lines of thought and find them fascinating to pursue after the fact – they were simply not what I had in mind from the outset; I just wanted to make the video.</p>\n<p>Thus, I will close this statement with a quote from Paul Valéry, which Cristina Álvarez López and Adrian Martin have insightfully associated with their own audiovisual practice: 'If I am questioned; if anyone wonders (as happens quite peremptorily) what I \"wanted to say\" in a certain poem, I reply that I did not <em>want to say</em>, but <em>wanted to make</em>, and that it was the intention of <em>making</em> which wanted what I <em>said'</em>.[11]</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p>Ariel Avissar is a video essayist, lecturer and PhD student at the Steve Tisch School of Film and Television, Tel Aviv University. He was co-editor of Sight &amp; Sound’s “Best Video Essays” polls for <a href=\"https://www2.bfi.org.uk/news-opinion/sight-sound-magazine/polls-surveys/best-video-essays-2019\">2019</a>, <a href=\"https://www.bfi.org.uk/sight-and-sound/best-video-essays-2020\">2020</a> and <a href=\"https://www.bfi.org.uk/sight-and-sound/polls/best-video-essays-2021\">2021</a>, and co-editor (along with Evelyn Kreutzer) of the “<a href=\"http://www.thecine-files.com/issue15-audiovisual-essays/\">Once Upon a Screen</a>” audio-visual essay collection published in <a href=\"http://www.thecine-files.com\" target=\"_blank\"><em>The Cine-Files</em></a> (issue 15, fall 2020). Since 2021 he has served as Associate Editor of<em> [in]Transition</em>. He is one of the founders and organizers of the Annual Television Studies Conference in Tel Aviv University, and has organized several workshops on videographic criticism.</p>\n<p> </p>\n<div><strong>Endnotes</strong>\n<hr />\n<div id=\"edn1\">\n<p>[1] <em>Justice League </em>(Zack Snyder, 2017) and<em> Zack Snyder’s Justice League</em> (Zack Snyder, 2021), the former’s production having been completed under Joss Whedon, the latter billed as a 'restoration' of Snyder’s original vision. Snyder had stepped down during post-production of the 2017 version following the tragic loss of his daughter, which had come after a troubled production and an increasingly tenuous relationship with Warner Brothers Pictures over creative differences. While he retained sole directing credit, the film was massively reshot and reedited under the supervision of Whedon, who was ostensibly brought in to oversee the remainder of the post-production process. It was, to say the least, <a href=\"https://www.vulture.com/article/joss-whedon-allegations.html\">not a particularly enjoyable experience</a> for many of those involved in the production.</p>\n</div>\n<div id=\"edn2\">\n<p>[2] Which was featured <a href=\"http://mediacommons.org/intransition/2014/02/28/what-neorealism-kogonada\">in the inaugural issue of this journal</a>.</p>\n</div>\n<div id=\"edn3\">\n<p>[3] Whereas those unfamiliar with my video’s videographic hypotext would constitute an 'unknowing audience', treating it as they would any other video essay, rather than as an adaptation of an existing work. See Linda Hutcheon, 'Knowing and Unknowing Audiences', in <em>A Theory of Adaptation</em> (New York: Routledge, 2006), pp. 120-128.</p>\n</div>\n<div id=\"edn4\">\n<p>[4] A side-by-side comparison of the two videos is available <a href=\"https://vimeo.com/545203438/\">here</a>.</p>\n<p>[5] In this context, I would mention Barbara Zecchi’s wonderful video essay, '<a href=\"https://vimeo.com/523317867\">What is an Accented Videoessay</a>?', which also refers back to 'What Is Neorealism?' (and to another, more recent piece by Kogonada, '<a href=\"https://vimeo.com/390608374\">Nothing at Stake</a>'), and which came out a few weeks before my own.</p>\n</div>\n<div id=\"edn6\">\n<p>[6] While Kogonada’s final line ('To ask what is neorealism, is to ask: what is cinema?') is taken by some to be an evaluative statement: that neorealism 'is' cinema, while the typical Hollywood film 'isn’t' cinema (in the vein of <a href=\"https://www.nytimes.com/2019/11/04/opinion/martin-scorsese-marvel.html\">Martin Scorsese’s recent indictment of Marvel movies</a>), I read it differently: that to ask the question – 'what is neorealism?' – requires an understanding of different approaches to what cinema actually is; and that Hollywood and Italian Neorealism would each offer a different answer to that question. You might prefer one answer to the other, but both are 'cinema', though a cinema of a different color. Since this was my understanding of the final line, I did not personally see it as being 'tongue-in-cheek'. I might have felt differently had I understood it as a somber assertion of evaluative hierarchy. The same logic could be applied to my own video, as the ensuing discussions attest.</p>\n</div>\n<div id=\"edn7\">\n<p>[7] <a href=\"http://mediacommons.org/intransition/2014/02/28/what-neorealism-kogonada\">http://mediacommons.org/intransition/2014/02/28/what-neorealism-kogonada</a> (italics in source).</p>\n</div>\n<div id=\"edn8\">\n<p>[8] <a href=\"https://vimeo.com/23266798\">https://vimeo.com/23266798</a>.</p>\n</div>\n<div id=\"edn9\">\n<p>[9] <a href=\"http://mediacommons.org/intransition/2016/03/18/adaptations-anomalies\">http://mediacommons.org/intransition/2016/03/18/adaptations-anomalies</a>.</p>\n</div>\n<div id=\"edn10\">\n<p>[10] Ibid.</p>\n<p>[11] Valéry, qtd. in López and Martin, '<a href=\"https://sydneyreviewofbooks.com/essay/writing-in-images-and-sounds/\">Writing in Images and Sounds</a>', <em>Sydney Review of Books</em>, February 1<sup>st</sup>, 2017.</p>\n</div>\n</div>\n<div>\n<hr />\n<div>\n<div id=\"_com_1\"> \n<p><strong>Postscript (or: the obligatory post-credits scene)</strong></p>\n<p>In reviewing the original draft of this statement, one reviewer raised the question of 'what happens when the project moves beyond the intended audience for the piece (cinephiles, video essayists, academics [etc.])', and noted that my statement did not elaborate on that question as perhaps it should have. I would have to agree with that – and at the time, I actually had no idea what the answer was, as, with a handful of exceptions, most of the people who initially watched and reacted to my video were among my circle of friends and colleagues: i.e. - cinephiles, academics, video essayists. However, while finishing this revised draft, I accidentally came across a Chinese-subtitled version of my video that had been uploaded, unbeknownst to me, to a couple of Chinese-language video-sharing websites (<a href=\"https://weibo.com/3204606437/Kk2NlC61i\">here</a> and <a href=\"https://www.bilibili.com/video/BV1bK4y137oM/\">here</a>), where it received over 150,000 views and generated lively discussions in the comments sections.* From what I could make of the comments – initially going mostly by the approximated, auto-translated version – the commenters are a diverse bunch, including avid fans of Snyder and staunch haters of his; people who love mainstream Hollywood superhero fare and people who despise it; people with academic background and people without; people familiar with Kogonada and people who are not; people who liked my video – and people who did not. </p>\n<p>Reading these lively and diverse conversations, evoked by my own work and building off of it in many ways I would never have thought of myself, was nothing if not humbling. The discussions ranged from fascinating analyses of Snyder’s visual style throughout his oeuvre (either proving his genius or his 'inadequacies' as an auteur); thought-provoking comparisons of his cinematic vision to those of East Asian directors such as Yasujirō Ozu, Akira Kurosawa and Wong Kar-wai; insightful ruminations on the current state of Hollywood filmmaking; high-minded musings on the merits of Italian neorealism and its relation to 'neo-Snyderism', invoking the ideas of Bazin and Deleuze; and debates – at times vehement – regarding the 'proper' interpretation of my video and of my own intention, and in particular regarding whether the video is supposed to be taken as ironic parody or as 'genuine' analysis, and whether or not the other commenters have understood its 'true' intention (with some deriding others for 'not getting it' – whether 'it' was intended as parody or not).</p>\n<p>One commenter perhaps summed it up best, stating: 'I think the author of the video doesn’t have a pre-set position, but the commenters always feel that they understand the author's position and think that the author's position is the same as theirs, which is very interesting'. To which another replied: 'After all, there are a thousand Hamlets in a thousand people's eyes'. I couldn’t have put it better myself.</p>\n<p> </p>\n<p>*(With thanks to Hoi Lun Law for his assistance in translating the comments).</p>\n</div>\n</div>\n</div>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202022-03-18%20at%2011.07.02.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.1, 2022",
      "path": "/intransition/journal-videographic-film-moving-image-studies-91-2022",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Katie Bird",
          "title": "Assistant Professor Film Studies/Digital Media Production",
          "mail": "kebird@utep.edu",
          "picture": "http://www.gravatar.com/avatar/1d52ab9907cddf6c08f82ec6bfb4771d.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://vimeo.com/katiebird",
            "title": "Vimeo Page",
            "attributes": [],
            "original_title": "Vimeo Page",
            "original_url": "https://vimeo.com/katiebird"
          },
          "organization": "The University of Texas at El Paso"
        },
        {
          "name": "Hoi Lun Law",
          "title": null,
          "mail": "hoilun.law@ed.ac.uk",
          "picture": "http://www.gravatar.com/avatar/4f9ccd88a41b1deda9cbe43e32ecd139.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Edinburgh"
        },
        {
          "name": "Chiara Grizzaffi",
          "title": "Dr",
          "mail": "chiara.grizzaffi@gmail.com",
          "picture": "http://www.gravatar.com/avatar/a5d5f3244281851271cfe41436bafc77.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Università IULM - Milan"
        },
        {
          "name": "Kevin L. Ferguson",
          "title": "Associate Professor",
          "mail": "kevinlferguson9@gmail.com",
          "picture": "http://www.gravatar.com/avatar/f262e0af99242ff503313bb9c808df26.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://english.qc.cuny.edu/quick-links/kevin-ferguson/"
          },
          "organization": "Queens College / CUNY"
        },
        {
          "name": "Neepa Majumdar",
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//Stairwell2.png",
      "body": "<p>Welcome to<em> [in]Transition</em>’s first issue of 2022, 9.1. This issue features seven pieces of peer-reviewed videographic work, including audiovisual essays focused on secret worlds in Studio LAIKA films, representations of amnesia in film noir, the cinematic rapture of grass, ending paratexts, theories of sonic elongation, film with live orchestra concerts (this videographic study has been nominated for the <a href=\"https://learningonscreen.ac.uk/awards/awards-nominees/\">Learning on Screen Awards 2022</a> ‘Creative Re-use’ category), and a comparative analysis of versions of the 2017 <em>Justice League</em> film, made in the form of a pastiche of Kogonada’s classic video essay, <em>What Is Neorealism?</em>.  </p>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://nam10.safelinks.protection.outlook.com/?url=http%3A%2F%2Fmediacommons.org%2Fintransition%2Fhow-it-works&amp;data=04%7C01%7Cdmorton%40tamut.edu%7C315721a24b3949ef698a08d93be7535d%7C5f2c2bb0aacd4a1da7ede3173a841ab0%7C0%7C0%7C637606687444098718%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000&amp;sdata=VziMUQjh1J0%2FrywzWHRRHWAqX7C7A1yEWpSbAtPfCwc%3D&amp;reserved=0\">here</a>.  </p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by James MacDowell",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor of Film Studies",
          "mail": "james.macdowell@warwick.ac.uk",
          "picture": "http://www.gravatar.com/avatar/c2390ec90af65d2677e76455110f45ba.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Warwick"
        }
      ],
      "body": "<p dir=\"ltr\">This playful audiovisual essay is, above all else, a beautifully executed – technically flawless, really – ‘shot-by-shot’ remake of its Kogonada intertext. Music, editing patterns, fonts, the recording textures of the voiceover – everything is so precisely calibrated to conjure the look, sound and <em>feel</em> of the original. It even begins (but wisely doesn’t continue throughout) in black-and-white – anachronistic in this case, but an effective gesture pointing those familiar with 'What is Neo-Realism?’ towards the recognition necessary for pastiche, parody, or any intertextuality to serve its intended purpose. This fact in itself makes this a fascinating addition to the field of audiovisual film studies: has an ‘experiment’ of quite this kind ever happened before? And could one ever imagine its like in the realm of written film scholarship? </p>\n<p dir=\"ltr\">Mentioning pastiche, parody and purpose above begins to hint at the crucial matter of the essay’s <em>tone</em>, and the author’s motivation for applying Kogonada’s format specifically to these two versions of <em>Justice League</em> (2017 and 2021). Plainly, there is the fundamental unexpected but irresistible correlation of subject matters. Admittedly, Zack Snyder and Joss Whedon’s pair of films hardly map <em>perfectly</em> onto the two 1953 movies examined by Kogonada: for one thing, whereas Selznick’s <em>Indiscretion of an American Wife</em> simply sheared down De Sica’s (prior) <em>Terminal Station</em>, Whedon’s (prior) <em>Justice League</em> often uses wholly different footage than Snyder’s cut (finished subsequently). Yet there is ample overlap to justify the exercise. </p>\n<p dir=\"ltr\">Both essays examine the differences between two versions of films that were re-edited by Hollywood studios without input from their original directors – directors who are certainly both, albeit in very different ways, definable as auteurs. Both pairs of films also share similarities in <em>how</em> the alternative cuts of their films differ. That ‘What is Neo-Snyderism?’ uncovers such similarities is partly dictated by the imitative nature of its exercise, yes, but the evidence compiled speaks for itself, and has only required explication – not manipulation – to neatly fit the concept. Eschewing a focus on major narrative/thematic differences, the author concentrates (like Kogonada) on strategies of pacing, shot length and point of view that act subtly to slow and stall narrative trajectory, complicating slightly but perceptibly the film’s dramatization of its protagonists’ purposive actions. Snyder’s film <em>does</em> allow comparative longueurs, lingering longer than Whedon on plot-adjacent details, letting events play out more fully, inviting background players to the fore, and so on. Unsurprisingly, these strategies are of a different order and kind to de Sica’s, but part of the skill of the essay lies in deftly demonstrating their mere presence, whatever we make of their significance and value.</p>\n<p dir=\"ltr\">Significance and value bring us back to the question of tone, and to the intriguing supporting statement. This statement self-consciously makes a feature of withholding the impetus behind the essay. Instead, its focus is the divergent interpretations of the video that different online viewers have reported – mostly concerning different answers to the question: how ironic <em>is</em> this, and towards <em>what</em>? For me, this approach threatened to – though ultimately did not <em>quite</em> – lessen my appreciation of the essay itself. I will try briefly to explain why.</p>\n<p dir=\"ltr\">The initial draft of the statement referenced Jonathan Swift’s classic ironic essay ‘A Modest Proposal’ (1729). This seemed a strange choice; and, although that reference has now been excised, explaining why its original inclusion struck me as odd will help to clarify my point. For all its apparent straight-facedness, Swift’s irony possesses clarity in satiric target and utter unambiguity in perspective. This is what Wayne Booth would call a paradigmatic instance of ‘stable’ irony, which desires to leave readers little room to doubt its (implied) author’s true feelings about their subject. In contrast, by so revelling in the <em>confusion</em> concerning the degree of irony at work in their audiovisual essay (this is described as ‘the most interesting part of making the video’), the author’s supporting statement seeks to offer (or recast?) it as an example of Booth’s ‘unstable’ irony, whose aim is indefinite ambiguity regarding what views the implied author may or may not genuinely hold.</p>\n<p dir=\"ltr\">The potentially indefinite ambiguity that may accompany irony (Kierkegaard famously called it ‘infinite absolute negativity’) can be interesting. But, if it is to be <em>critically</em> interesting, should that ambiguity not ideally serve some purpose rhetorically? Should it not at least <em>relate</em> in some conceptual way to one’s critical project? Since the author’s supporting statement at least makes clear their original intention <em>wasn’t</em> to create this form of ambiguity (stating, ‘my intention seemed pretty self-evident’), the question I was left asking was: what is critically interesting about having inadvertently done so in relation to <em>this particular subject matter</em>? Does it somehow connect to the themes of the films, for instance? Does something telling arise by using double-sided ambiguity to discuss Snyder specifically? Could it be because of the apparently extreme sincerity of some aspects of his passionate fandom, for instance? Perhaps because some of Snyder’s films – especially <em>Sucker Punch</em> (2011) and <em>300</em> (2006) – have themselves sometimes been defended as instances of Verhoeven-like self-parody? Maybe to question the idea of authorial control itself in some broad sense?</p>\n<p dir=\"ltr\">In the absence of an explanation, it seems the ambiguity regarding the degree of irony intended is of less <em>critical</em> than <em>aesthetic</em> significance. (The possibility that zero irony was ever intended appears foreclosed by the concept and title, as well as the phrasing of certain lines like, ‘…who are about to sniff Aquaman’s sweater’). The author simply prefers not to clarify their sincere critical perspective on the subject of their work. A posture common to the ‘artist’s statement’ in galleries, it is a prerogative used less commonly in the realm of film scholarship. Or, at least, not <em>written</em> film scholarship: in Issue 15 of <em>The Cine-Files</em> <a href=\"http://www.thecine-files.com/writing-about-the-scholarly-video-essay-lessons-from-intransitions-creator-statements/\" target=\"_blank\">Ian Garwood noted</a> that a common tendency in supporting statements published in this journal  was, ‘the acceptance of ambiguity as a positive value’ (perhaps this convention itself partly influenced the author’s approach?).</p>\n<p dir=\"ltr\">This is plainly to raise again perennial issues concerning the (often) designedly blurred boundaries between scholarly audiovisual essays and audiovisual art – now from the perspective of the author’s statement rather than the videographic work. Despite my reservations, those issues seemed to be revisited in provocative enough fashion here to request no revisions to the statement (though a couple have ultimately been made). Certainly none is required for the essay itself, which (to reiterate) I consider to be playfully but genuinely critically revelatory of its subject matter – however ironically inflected those revelations may in fact be.</p>\n<p dir=\"ltr\"><strong>Endnote </strong></p>\n<p dir=\"ltr\">In what they irresistibly call the ‘Extended Cut’ of their statement(!), the author offers a few explanations for withholding their original intentions. They ask, ‘Why foreclose such productive avenues of textual interpretation by stating the “proper” way of understanding my video? (And is adhering to my original intention truly the “proper” way to understand it?)’</p>\n<p dir=\"ltr\">This raises again the comparison with the artist’s statement, in which wishing to avoid ‘foreclosing […] textual interpretations’ of one’s work is indeed entirely conventional. I’ll simply note, firstly, that it is clearly far less conventional in the field of (written) scholarship; and, secondly, I also presume that most readers of film scholarship do indeed conventionally see their role as requiring them to attempt to grasp as fully as possible the critical meanings and perspectives that an article’s author intended to communicate.</p>\n<p dir=\"ltr\">They conclude by quoting one of the comments prompted by their video – '\"After all, there are a thousand <em>Hamlets</em> in a thousand people's eyes”' – and offering in response, ‘I couldn’t have put it better myself'. This demonstrates once more a tendency to assume the value (perhaps necessity?) of mobilising conventionally artistic modes of interpretation in order to grasp as fully as possible the significance of (this example of) audiovisual film scholarship – in contrast to the interpretive procedures conventionally assumed necessary for appreciating textual film scholarship. This still strikes me as ultimately a statement of <em>aesthetic</em> taste rather than critical logic, but it is entirely valid on those terms precisely because it prompts useful reflection on this very permeability and oscillation between communicative/rhetorical and expressive/aesthetic modes of address, which designedly characterises so much audiovisual film scholarship today.</p>\n<p dir=\"ltr\"> </p>\n<p dir=\"ltr\"><strong>Work cited</strong></p>\n<p dir=\"ltr\">Garwood, Ian. 2020. 'Writing about the scholarly video essay: Lessons from <em>[in]Transition</em>‘s creator statements', <em>The Cine-Files</em>, 15, <a href=\"http://www.thecine-files.com/writing-about-the-scholarly-video-essay-lessons-from-intransitions-creator-statements/\">http://www.thecine-files.com/writing-about-the-scholarly-video-essay-les...</a></p>\n"
    },
    {
      "title": "Review by Rob Stone",
      "reviewers": [
        {
          "name": null,
          "title": "Associate Professor of Film Studies",
          "mail": "james.macdowell@warwick.ac.uk",
          "picture": "http://www.gravatar.com/avatar/c2390ec90af65d2677e76455110f45ba.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Warwick"
        },
        {
          "name": "Rob Stone",
          "title": "Professor of Film Studies",
          "mail": "r.stone@bham.ac.uk",
          "picture": "http://www.gravatar.com/avatar/d751e802b060abd1c0014f90a9a284c1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://vimeo.com/stonerob",
            "title": "https://robstonefiles.weebly.com",
            "attributes": [],
            "original_title": "https://robstonefiles.weebly.com",
            "original_url": "https://vimeo.com/stonerob"
          },
          "organization": "University of Birmingham, UK"
        }
      ],
      "body": "<p>A bit of fun with a ton of collateral damage, Ariel Avissar’s 'What is neo-Snyderism?' wagers all or nothing on a contest between certain types of cinephilia and cinephobia. It is a battle that is implicitly waged between Joss Whedon, defiler of Zack Snyder’s vision for <em>Justice League</em> (Zack Snyder 2017), which does not warrant an auteurist video essay, and Zack Snyder’s revisionist <em>Zack Snyder’s Justice League</em> (Zack Snyder 2021) which clearly does, albeit at the risk of semantic satiation in the matter of Zack Snyder. </p>\n<p>Pull back and the angels of HBO, which financed Snyder’s cut, rise up in the DC extended universe against the devils of Warner Brothers, who hired an uncredited (for his direction) Whedon to take over when Snyder dropped out, causing the Twitterverse to take sides, its armies racing towards each other wielding sarcastic memes. But the impulse to satirise ‘neo-Snyderism’, which is apparently worthy of both a 242-minute director’s cut of a 120-minute film about superheroes <em>and</em> a video essay that pretends to take this seriously, is also directed at the kind of video essays that endorse film as art, such as Kogonada’s seminal 'What is Neorealism?'<em>.</em></p>\n<p>'What is neo-Snyderism?' offers viewers as many ways to travel as a staircase by Escher. Go one way and Avissar’s playful work smirks, but go another and the solemnity of its auteurist adulation seems sincere. Snyder’s authorial urge to pad, to extend the already over-extended DC universe, is almost justified until Avissar admits to losing control of the meaning of the work as it went viral and thereafter conceals his intention. Instead, he mines the territory of this tentative review with enough clauses and footnotes to rival a Borgesian labyrinth and pre-empts any video-essayist who might play his and Kogonada’s films together side-by-side by <a href=\"https://vimeo.com/545203438\" target=\"_blank\">performing the task himself</a>. </p>\n<p>What Avissar leaves us with is a video essay that cross-examines the academic weight of neo-realism, neo-Snyderism <em>and</em> video essays, which suggests in its summation that the video essay has evolved from the philosophical rhetoric of ‘Que’est-ce que le cinéma?’ to the fan-boy didacticism of ‘Now That’s What I Call Cinema!’ Or Escher-like, perhaps Kogonada’s video essay is to Avissar’s what Cervantes’ <em>Don Quixote</em> is to that by Borges’ Pierre Menard, for whom ‘there is no exercise of the intellect which is not, in the final analysis, useless’ (Borges, 2000: 69).</p>\n<p><strong>Work cited</strong></p>\n<p>Borges, Jorge Luis, (2000) ‘Pierre Menard, Author of the Quixote’, <em>Labyrinths</em>, London: Penguin Modern Classics, pp. 62-71.</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "20432",
      "uuid": "9220060d-329e-43e5-999d-998684330d46",
      "name": null,
      "title": "Lecturer and PhD student",
      "mail": "arielavissar24@gmail.com",
      "picture": "http://www.gravatar.com/avatar/d37f4ebbfa2b2d5bc270c1da8f6bd741.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "tinyurl.com/Ariel-Avissar",
        "title": "Website",
        "attributes": [],
        "original_title": "Website",
        "original_url": "tinyurl.com/Ariel-Avissar"
      },
      "organization": "Tel Aviv University",
      "biography": "",
      "research_interests": [],
      "social_links": {
        "twitter": "@ariel_avissar",
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Monday, February 14, 2022",
  "comments": []
}