{
  "id": "1878",
  "title": "Who Ever Heard…?",
  "embed": [
    "https://player.vimeo.com/video/342772573"
  ],
  "body": "<p>Near the end of the first act of John Ford’s <em>The Man Who Shot Liberty Valance</em> (1962), the film’s main characters find themselves at “Pete’s Place,” a bustling restaurant in the frontier town of Shinbone. There, aspiring attorney Ransom Stoddard (Jimmy Stewart) works as a dishwasher who is still recovering from a vicious beating he received at the hands of the local gang leader Liberty Valance (Lee Marvin). The restaurant owner, Pete, asks if Ransom might help Hallie (Vera Miles) serve food to their hungry guests. Pete’s wife protests instantly, saying, “Papa! Washing dishes is enough for him.” This is quickly followed by Hallie’s incredulous, “Who ever heard of a man waiting on tables?” </p>\n<p>This short video essay begins, ends, and is structured throughout by Hallie’s rhetorical question—it’s the piece’s sonic and rhythmic spine. Like most rhetorical questions, Hallie’s inquiry is not about eliciting an answer or gathering more information; rather, the goal is to prove a point. This editing exercise is also a kind of rhetorical gesture, one that is purposefully less instructive than it is suggestive, less didactic than it is evocative. </p>\n<p>Released in 1962 and shot on black-and-white celluloid (after color film had become the norm), <em>The Man Who Shot Liberty Valance</em> is one of Ford’s last westerns and it comes at the end of a long cycle of Hollywood westerns. The film’s most memorable quote is not Hallie’s line in the kitchen of Pete’s Place, but it belongs to the newspaper editor who summarizes the film’s main theme, saying: “This is the West, sir. When the legend becomes fact, print the legend.” The entire film—one that is told in flashback—functions, as film historian David Bordwell contends, as a feature-length elegy on how the “West was won and lost” (Bordwell, 20). <em>The Man Who Shot Liberty Valance</em> is an “exhumation and autopsy on the Myth of the West” (Bordwell, 18).</p>\n<p>Yet Ford’s meditation on memory and myth-making resonates with us, in part, because we are already so accustomed to the semantic and syntactic rules of the western (see, Rick Altman and Barry Keith Grant). If <em>The Man Who Shot Liberty Valance</em> is a cinematic reflection on how Hollywood and its studio filmmakers like Ford mythologized the West, then this short audiovisual response highlights some of the genre rules and conventions that underpin its design. Like Hallie’s statement of fact that masquerades as a question, the rhetorical aim of this project is to draw attention to genre repetition vis-à-vis editing repetition. </p>\n<p>Hallie’s loaded question conveys gender assumptions common to the classic western. But it isn’t alone. The dramatic showdown in Pete’s Place between Liberty Valance and local rancher Tom Doniphon (John Wayne), the film’s representative of frontier justice and resourcefulness, abounds with gendered signifiers: Valance’s hard, phallic whip; Stoddard’s white apron; the men sparing over the spoiled meat (Doniphon: “That’s my steak, Valance.” And Valance’s charged, erotic reply: “Why don’t you get yourself a fresh steak on me?”). </p>\n<p>Before I started toying with the footage, I thought this project would focus exclusively on the homoerotic standoff between Valance and Doniphon (who both tower over Stoddard, the victimized representative of law and order). However, I was so struck (as it were) by the rapping sound of Valance’s whip-on-table along with the sing-song quality of Hallie’s question, that I shifted the project’s aims to thinking about how genre films signify through the repeated deployment of textual resources like mise-en-scène, dialogue, and performances. The looping clips are a technical means of highlighting the kind of symbolic work that genres perform. </p>\n<p>One of the foremost research joys of making audiovisual essays are the serendipitous discoveries that come from de-contextualizing familiar images and sound; decoupling them from the demands of narrative and continuity editing. Critically, this process of discovery and remix is itself a performative act that generates original knowledge that extends beyond the source material, as Catherine Grant compellingly argues (Grant, 262). For instance, this creator’s statement is one initial attempt at explaining my thinking on the project and on the design process. But it doesn’t and, indeed, it shouldn’t exhaust interpretations of it. The audiovisual essay’s flexibility of form—such as transmogrifying the emotional beats of a scene lifted from a classic western into the sonic beats of a video essay—give critics an expressive platform with which to ask questions (rhetorical and otherwise) about social power and representational practices, and to formulate provisional answers about how these concerns overlap, diverge, and reverberate over time.</p>\n<p>Works Cited:</p>\n<p>Altman, Rick. “A Semantic/Syntactic Approach to Film Genre.” <em>Cinema Journal</em> 23, no. 3 (Spring 1984): 6-18.</p>\n<p>Bordwell, David. “The Man Who Shot Liberty Valance.” <em>Film Comment</em> 7, no. 3 (Fall 1971): 18-20.</p>\n<p>Grant, Barry Keith. <em>Film Genre: From Iconography to Ideology</em>. London and New York: Wallflower Press, 2007.</p>\n<p>Grant, Catherine. “The audiovisual essay as performative research.” <em>NECSUS: European </em></p>\n<p><em>Journal of Media Studies</em> 5, no. 2 (2016): 255-265.</p>\n<p><em>The Man Who Shot Liberty Valance</em>. Directed by John Ford. Hollywood: Paramount Pictures, 1962.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202020-04-17%20at%208.17.16%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 7.1, 2020",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Who Ever Heard…? ",
      "reviewers": [
        {
          "name": "Corey K Creekmur",
          "title": "Associate Professor Film Studies and English",
          "mail": "corey-creekmur@uiowa.edu",
          "picture": "http://www.gravatar.com/avatar/a0eb78a44dd536e49f3cc890c01a4640.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Iowa"
        }
      ],
      "body": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Matthew Thomas Payne’s audiovisual essay “Who Ever Heard …?  Genre, Gender, and Repetition in <em>The Man Who Shot Liberty Valance</em>” is an elegant and compact inquiry into repetition as a fundamental structuring element intertwining cinema, the Western genre, and modes of gender performance.  Repetition is of course at the heart of cinema as a technical apparatus, and a crucial if not constitutive feature of narrative, perhaps most distinctively elaborated through the editing patterns established by Hollywood (as Raymond Bellour has most influentially demonstrated); if these fundamental repetitions escape attention through the flows of the film itself or our engagement with story, repetition is often foregrounded at another level through genre, commonly dismissed as simply repetitive by critics but appreciated by fans who enjoy the musical model of repetition with variation – a formal pattern Payne employs effectively by turning the hard slap of Liberty Valance’s whip into the video essay’s sonic beat.   (More broadly, Ford’s film has been understood as both a significant variation within both the Western genre as well as his own oeuvre.) </p>\n<p>Illuminating these interlocking levels of repetition – from those disavowed by the cinematic apparatus to those anticipated as the conventions of genre – would be a rewarding critical exercise in itself.  But Payne’s manipulation of Ford’s scene, again, lends his material a strong backbeat, while polyphonic “lyrics” are derived from the snatches of dialog that here become chants through the rhythmic repetition that renders language ritualistic.  As his title and motivating quotation emphasize, in this Western, questions (as well as guns) are loaded.  Indeed, Payne’s demand that we listen to Hallie’s rhetorical question again and again confirms  that her expression of a traditional gender norm through a question that expects no answer  condenses cultural assumptions about proper gender roles that have seemed foundational to the Western, if not Hollywood cinema overall.  However, if the Western is often accused of reducing hypermasculine male characters to clearly opposed heroes and villains, <em>The Man Who Shot Liberty Valance </em>provides three representatives of American masculinity, brought together in this scene in a feminized “domestic” space rather than on the uncivilized frontier, and at a moment when gender roles are felt to be unbalanced through an emasculated man serving food (steak, of course) to other men.  Payne’s video places these characters and their roles in relief by simultaneously linking and isolating them on a grid, enhancing our ability to analyze what Ford dramatizes.</p>\n<p>This distance, combined with the pedagogical function of repetition, helps reveal how in this scene whips and guns remain implicit threats, while verbal threats are displaced into statements about meat; as Payne’s strategies emphasize, cowboy boots are the primary tools of physical violence in this scene.  Payne’s nine-screen pattern allows him (and us) to play a clever game of addition and subtraction, as well as continuity and substitution, that remains remarkably easy to follow and that skillfully modulates sounds to simultaneously overlap and come to the fore.  This careful organization of the screen (and soundtrack) subtly alludes to other spatial modes of repetition – games like tic-tac-toe or chess, or the panel construction of comic books – as well as the temporal models I’ve already noted of beat-driven music or vocal chanting that renders verbal communication as ritual.  But the video essay’s real achievement is to suggest that these fundamental formal repetitions may extend to and sustain residual ideological patterns in which women cook and serve the Western beef that men eat and find ways to fight over.  </p>\n</td>\n</tr>\n</tbody>\n</table>"
    },
    {
      "title": "Who Ever Heard…?",
      "reviewers": [
        {
          "name": "Corey K Creekmur",
          "title": "Associate Professor Film Studies and English",
          "mail": "corey-creekmur@uiowa.edu",
          "picture": "http://www.gravatar.com/avatar/a0eb78a44dd536e49f3cc890c01a4640.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Iowa"
        },
        {
          "name": "Benjamin Sampson",
          "title": "PhD Candidate in Film and Media Studies",
          "mail": "sampson615@ucla.edu",
          "picture": "http://www.gravatar.com/avatar/1edbc816d4f4d3c4fe084c2481c30514.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of California"
        }
      ],
      "body": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Unlike other film genres, the western is indivisibly connected to U.S. origin myths. In essence, Hollywood westerns are stories America tells itself about itself. Thus, even fifty years after the western peaked in public popularity and social influence, the genre remains a fascinating canvas of dominant national ideologies upon which a multitude of cultural anxieties can be traced and studied—from race and religion to economics and politics to, most essentially and especially, gender and the performance of masculinity.</p>\n<p>These generic codes of masculinity are indeed the subject of Matt Payne’s video essay “Who Ever Heard…?” and while the topic could easily become overreaching, Payne successfully engages the task with shrewd focus, skillful design, and playful technique.</p>\n<p>Payne uses a single scene from John Ford’s <em>The Man Who Shot Liberty Valance </em>(1961) as the raw material—the infamous dinner scene, wherein the film’s outlaw villain (Lee Marvin), outlaw hero (John Wayne), and official hero (James Stewart) all come into conflict over a tarnished steak. The true conflict of the scene, of course, is tarnished manhood and how challenges to machismo should be properly addressed. Payne breaks the scene into a small collection of two second moments spread across nine windows. Each two seconds adds to a growing symphonic remix, using the rhythmic repetition of each moment to comment upon the ever-repeating generic codes of a classic western standoff. Vera Miles’s initial cry (“Who ever heard of a man waiting on tables?!”) is eventually joined by all manner of masculine performance, from slamming whips to the threatening snarls to guns cocking.</p>\n<p>The choice of the scene also adds greatly to the project. Although not expressed in the author’s supporting statement, <em>The Man Who Shot Liberty Valance </em>is inherently an interrogation of the western genre. Arguably the last great work of Hollywood’s most famous western director, the film comes near the end of Hollywood’s classic western cycle and carries a deeper skepticism towards traditional American masculinity than possibly any western up to that time. Thus, it is not just codes of masculinity that ring through the Payne’s nine windows, but also challenges to these codes, as the macho threats of Wayne and Marvin are complimented by Stewart’s cries of exacerbation that men would threaten to kill each other over so little. Even Vera Miles’s titular question reveals the inquisitorial nature of film itself.</p>\n<p>Payne’s conceit is simple and his execution deeply clever. The video and its rhythms act as a witty distancing device, offering the spectator a simple and fresh view of the scene, the genre, and the ideology.</p>\n</td>\n</tr>\n</tbody>\n</table>"
    }
  ],
  "contributors": [
    {
      "name": "Matthew Thomas Payne",
      "title": "Associate Professor",
      "mail": "matttpayne@gmail.com",
      "picture": "http://www.gravatar.com/avatar/60e3e7471c1c64b5d0fa01cbeffa66ca.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Notre Dame"
    }
  ],
  "date": "Tuesday, March 31, 2020",
  "comments": [
    {
      "name": "Alan O'Leary",
      "mail": "aoleary@cc.au.dk",
      "subject": "Payne's Constraint",
      "created": "Saturday, July 18, 2020",
      "body": "<div>\r\n<div>\r\n<p><a href=\"https://www.flickr.com/photos/189417790@N08/50122498282/in/dateposted-public/\" title=\"numbered_screenshot\"><img alt=\"numbered_screenshot\" height=\"618\" src=\"https://live.staticflickr.com/65535/50122498282_4c72fbccaf_c.jpg\" width=\"1000\" /></a></p>\r\n</div>\r\n</div>\r\n\r\n<figcaption>\r\n<p>&nbsp;</p>\r\n\r\n<p>I really enjoyed Matt Payne’s video essay ‘Who Ever Heard….?’ (I also thought the peer reviews were exemplary) and I wrote it about&nbsp;for Will DiGravio’s <a href=\"https://thevideoessay.com\">Video Essay Podcast</a> newsletter because I think the form of&nbsp;‘Who Ever Heard….?’&nbsp;can be useful for other videographic practitioners. I thought I'd post what I wrote&nbsp;for Will's newsletter as a comment, here.</p>\r\n</figcaption>\r\n\r\n<p>The video essay gave me particular pleasure because Matt and I were both part of the 2018 Scholarship in Sound and Image workshop at Middlebury and it’s obvious to me how the aesthetic of the published piece, including its wit, has developed from the exercises Matt did at the workshop. Matt was already working at Middlebury with the looping and multiscreen (and humour) he has brought to such a high level of sophistication and effectiveness in&nbsp;‘Who Ever Heard….?’.</p>\r\n\r\n<p>In his creator statement above, Matt talks of his goal being ‘to draw attention to genre repetition vis-à-vis editing repetition’, and&nbsp;‘Who Ever Heard….?’&nbsp;is constructed around sixteen looped 2” chunks from a scene from&nbsp;<em>The Man Who Shot Liberty Valence</em>&nbsp;(Ford, 1962). These sixteen looped chunks are organised in 6” units (3 x 2”) distributed across a nine-screen grid with special attention paid to the staggered superimposition of dialogue and other sound. Eight of the 6” units play just once; the rest are repeated from three to eighteen times. Here are the chunks, introduced in the sequence they appear in the video essay and numbered to correspond with the nine screens indicated in the annotated screen grab above.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>1.</strong>&nbsp;Hallie’s rhetorical question, ‘Who ever heard of a man waiting tables?’, that gives the video essay its title and is for its creator ‘the piece’s sonic and rhythmic spine’.&nbsp;<em>6” unit plays 18 times.</em></p>\r\n\r\n<p><strong>2.</strong>&nbsp;Hand picks up whip handle and cracks it down on table. This sound is timed throughout to follow like an exclamation mark Hallie’s question in 1. In fact, while the volume of chunk 1 is reduced from 3 onwards in order to foreground dialogue or other sound as subsequent units are introduced, the volume of the whip sound is maintained as a pulse until the final seconds. This can be seen in the sonic picture of the video essay below in&nbsp;which the tall regular verticals represent the whip sound.&nbsp;<em>Unit plays 16 times.</em></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<div>\r\n<p><a href=\"https://www.flickr.com/photos/189417790@N08/50122500617/in/dateposted-public/\" title=\"soundwave_picture\"><img alt=\"soundwave_picture\" height=\"106\" src=\"https://live.staticflickr.com/65535/50122500617_76f17e0c3a_c.jpg\" width=\"1000\" /></a></p>\r\n</div>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>3a.</strong>&nbsp;Valence’s sarcastic ‘Look-eee at the new waitress!’. Again, this statement is introduced at relatively loud volume and then lowered once 4a comes in. As far as I can ascertain, this procedure (relatively louder&nbsp;volume&nbsp;→&nbsp;relatively lower volume) is repeated throughout, with the exception of 2.&nbsp;<em>Unit plays 13 times</em><em>.</em></p>\r\n\r\n<p><strong>4a.</strong>&nbsp;Valence trips Stoddard—sound of breaking crockery and jeering laughter from Valence’s hencemen. Along with 7a, this is one of two chunks that appear to be looped in reverse as well as forwards. (In effect, this makes of 4a two distinct 6” units that are ordered differently, with the second of the two beginning and ending with the reverse loop.)&nbsp;<em>Unit plays 11 times.</em></p>\r\n\r\n<p><strong>5a.</strong>&nbsp;Doniphon: ‘That’s my steak Valance.’&nbsp;<em>Unit plays 9 times.</em></p>\r\n\r\n<p><strong>6a.</strong>&nbsp;Valence: ‘Three against one.’ Note how the strict 2” duration of the chunks means that sound can be overlaid in a musical and absurdist fashion, as in the superimposition of ‘Three against one’ onto&nbsp;‘That’s my steak Valance’, which becomes ‘that’s-my-<em>three</em>-against-one’.&nbsp;<em>Unit plays 7 times.</em></p>\r\n\r\n<p><strong>7a.</strong>&nbsp;Valence turns to/from Doniphon, a chunk that is looped in reverse as well as forwards. No discernible sound.&nbsp;<em>Unit plays 5 times.</em></p>\r\n\r\n<p><strong>8a.</strong>&nbsp;Pompey cocks his rifle. The fast click-click-click-click of the mechanism is audible but almost subliminal.&nbsp;<em>Unit plays 3 times.</em></p>\r\n\r\n<p><strong>9a.</strong>&nbsp;Doniphon kicks Valence’s henchman. Sound of kick and grunt of pain heard only three times as this is the first unit (3 x 2”-chunk) to play just once, replaced immediately by 9b.&nbsp;<em>Unit plays once only.</em></p>\r\n\r\n<p><strong>9b.</strong>&nbsp;Doniphon to Valence in two-shot:&nbsp;‘<em>You</em>&nbsp;pick it up’.&nbsp;<em>Unit plays once only.</em></p>\r\n\r\n<p><strong>8b.</strong>&nbsp;Stoddard:&nbsp;‘<em>Picked</em>&nbsp;up!’&nbsp;<em>Unit plays once only.</em></p>\r\n\r\n<p><strong>7b.</strong>&nbsp;Valence plus henchmen in group shot, Valence’s open-mouthed insolent/uncertain smile (possibly looped in reverse). No discernible sound.&nbsp;<em>Unit plays once only.</em></p>\r\n\r\n<p><strong>6b.</strong>&nbsp;Doniphon in implied reverse shot (eyeline match). No discernible sound.&nbsp;<em>Unit plays once only.</em></p>\r\n\r\n<p><strong>5b.</strong>&nbsp;Same framing as 7b. Valence’s ‘Fresh steak on me’—for Matt, in his creator statement, a&nbsp;‘charged, erotic’ remark.&nbsp;<em>Unit plays once only.</em></p>\r\n\r\n<p><strong>4b.</strong>&nbsp;Doniphon in implied reverse shot, similar but slightly closer framing than 6b, says&nbsp;‘Just try it!’&nbsp;in jokey implied response to 5b. By this point, the staggered cacophony has begun noticeably to thin.&nbsp;<em>Unit plays once only.</em></p>\r\n\r\n<p><strong>3b.</strong>&nbsp;Valence hits henchman with whip handle as they make to leave and shouts&nbsp;‘Get out!’&nbsp;<em>Unit plays once only.</em></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Matt describes the video essay’s looping of 2” chunks ‘as a technical means of highlighting the kind of symbolic work that genres perform’. This seems to me persuasive, but I’m less interested here in Matt’s commentary on generic codes than in the form he has devised to expedite this commentary.&nbsp;</p>\r\n\r\n<p>Let me contextualize and justify my emphasis on the form of Matt’s video essay in terms of the work of the French group of writers known as OuLiPo, short for&nbsp;<em>Ouvroir de littérature potentielle&nbsp;</em>(Workshop of Potential Literature). Founded in 1960 to invent new literary forms and to explore constraint-based approaches to composition, OuLiPo is an important point of reference for parametric, algorithmic and deformative approaches to videographic practice (Mittell 2019). The ‘potential’ in the group’s name refers to the fact that the members of OuLiPo, initially at least, were less interested in writing as such than they were in developing generative structures to&nbsp;<em>enable</em>&nbsp;writing. An example of the one of these is the cryptic fifteen-line poem form known as the ‘quennet’, named (by analogy with ‘sonnet’) for its inventor Raymond Queneau, one of OuLiPo’s co-founders. I won’t go into the specificities of the quennet here (see Burrow 2017 for a good description); the point is that the quennet form has been adopted (and adapted) after Queneau by several other poets. To some extent the ambiguous tone native to the quennet influences the ‘content’ of poems written in the form but in actuality the quennet has been put to quite diverse uses—a fine example is the ‘double quennet’ employed by Valérie Beaudouin to contrast the perspectives of patient and doctor in her ‘Body/Machine’.&nbsp;</p>\r\n\r\n<p>In any case, what I want to suggest here is that one of the virtues of ‘Who Ever Heard…?’ is its provision of a form that, like the quennet, can be extracted and adopted for the work of other videographic practitioners. For me, ‘Who Ever Heard…?’&nbsp;is an example of ‘potential videography’. It offers a form that can be put to many other uses even as its&nbsp;<em>formal character</em>—its use of repetition and its ‘Cubist’ faceting of space and time—will tend to influence the thrust of the analysis performed with it (but when is that not true of a methodology?).&nbsp;&nbsp;</p>\r\n\r\n<p>I’m going to refer to the form that I extract from my analysis of ‘Who Ever Heard…?’ as ‘Payne’s Constraint’. This is a misnomer because the form is not a&nbsp;<em>single&nbsp;</em>constraint but really a&nbsp;<em>set</em>&nbsp;of constraints (actually, ‘set of constraints’ is a good definition of form); but I hope the internal /æ/ rhyme connotes a playfulness I wish to retain from Matt’s work.&nbsp;</p>\r\n\r\n<p>So, what is Payne’s Constraint? Well, here are the sixteen chunk-units of&nbsp;‘Who Ever Heard…?’&nbsp;represented diagrammatically as if on an editing timeline, with each unit given its own ‘track’. As you can see, represented in this way the structure of the video essay is revealed as an inverted ziggurat, and the number of multiples of the 6” units is easier to grasp. (I have standardised the final instance of unit 1 at 01:40 to six seconds but actually Matt truncates it at about three seconds so that the dialogue ends on his title, ‘Who ever heard…?’.)&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<div>\r\n<p><a href=\"https://www.flickr.com/photos/189417790@N08/50121707638/in/dateposted-public/\" title=\"paynes_constraint_schematic\"><img alt=\"paynes_constraint_schematic\" height=\"334\" src=\"https://live.staticflickr.com/65535/50121707638_30d0f7e99c_c.jpg\" width=\"1000\" /></a></p>\r\n</div>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>This imagined timeline offers a crude schematic of Payne’s Constraint, which can be summarized equally crudely in words as follows:</p>\r\n\r\n<p>- Sixteen units of a standard length are made from the one or more screen texts chosen for analysis. These units are constructed from (and divisible by) a number of multiples of smaller chunks, again of standard length. Thus, the length of these smaller chunks (corresponding to a visual or sonic motif) determine the length of the unit itself, and ultimately the length of the video essay as whole.&nbsp;</p>\r\n\r\n<p>- The first nine units are sequentially introduced (added) on each of the screens on a 3x3 grid. The order of introduction is fixed: from left to right and from top to bottom.</p>\r\n\r\n<p>- Once unit 9/screen 9 is reached, the units begin to be replaced and the screens ‘subtracted’. Units 3a-9a are progressively replaced on their respective screens by units 9b-3b (i.e., in reverse sequence). Unit 9a is played only once. Likewise, each unit 9b-3b is played only once before the unit and its respective screen disappear.</p>\r\n\r\n<p>- Units 1 and 2 are not replaced, but screens 2 and then 1 disappear in sequence to end the video essay.</p>\r\n\r\n<p>Note that I have omitted stipulating the treatment of sound and that I could have derived a number of further parameters from the analysis of Matt’s video essay given above. And note of course that a set of constraints like this can be followed more or less strictly—perhaps the demands of a particular analysis motivates a different order or placement of the nine screens, for example. But the key point for me is that the achievement of&nbsp;‘Who Ever Heard…?’has issued a challenge to other videographic practitioners. It says: take this form (call it Payne’s Constraint or whatever you like) and see&nbsp;<em>if</em>&nbsp;you can make with it, satisfying the parameters it imposes; see&nbsp;<em>what&nbsp;</em>can be made with it, allowing yourself to be surprised by the content it generates; and see what you can make&nbsp;<em>of&nbsp;</em>it, allowing the form itself to evolve and be refined.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h3><strong>References</strong></h3>\r\n\r\n<p>Beaudouin, Valérie (2019), ‘Body/Machine’ [‘Corps/Machine’, 2014], trans. Philip Terry, in Terry (ed.),&nbsp;<em>The Penguin Book of Oulipo: Queneau, Perec, Calvino and the Adventure of Form&nbsp;</em>(London: Penguin), pp.298-9</p>\r\n\r\n<p>Burrow, Colin (2017), ‘On Philip Terry’,&nbsp;<em>London Review of Books</em>&nbsp;39:14. Available at&nbsp;<a href=\"https://www.lrb.co.uk/the-paper/v39/n14/colin-burrow/on-philip-terry\">https://www.lrb.co.uk/the-paper/v39/n14/colin-burrow/on-philip-terry</a></p>\r\n\r\n<p>Mittell, Jason (2019), ‘Videographic Criticism as a Digital Humanities Method’, in&nbsp;<em>Debates in the Digital Humanities 2019</em>, ed. by Matthew Gold and Lauren Klein (Minneapolis and London: University of Minnesota Press, 2019), pp. 224-42</p>\r\n\r\n<p>Queneau, Raymond (1975),&nbsp;<em>Morale élémentaire</em>&nbsp;(Paris: Gallimard)</p>\r\n\r\n<p><strong>PS.&nbsp;</strong>I made a short abstract piece using a colour swatch and sound from a film I’m working on just to try an application of Payne’s Constraint, <a href=\"https://vimeo.com/428597384\">here</a>.</p>\r\n"
    },
    {
      "name": "Alan O'Leary",
      "mail": "aoleary@cc.au.dk",
      "subject": "Vimeo showcase of Payne's Constraints",
      "created": "Tuesday, November 29, 2022",
      "body": "Ariel Avissar has collected some examples of Payne's Constraints at a Vimeo showcase here: https://vimeo.com/showcase/9277518."
    }
  ]
}