{
  "id": "2204",
  "title": "'Who Speaks?' Possessing Lyotard",
  "article_path": "/intransition/who-speaks-possessing-lyotard",
  "article_order_within": 7,
  "embed": [
    "https://player.vimeo.com/video/813866030?badge=0&autopause=0&player_id=0&app_id=58479"
  ],
  "body": "<p>This supporting statement seeks to add context to ‘Who Speaks’, namely Lyotard’s critique of the figure of the intellectual and of representation, and outlines the deconstructive intentions of my video essay.  </p>\n<p>In 1978 the philosopher Jean-François Lyotard appeared on <em>Tribune Libre</em> (Letter to the editor), a French TV series dedicated to platforming political and intellectual discussion. However, instead of using his fifteen minutes on the show to engage in a traditional conversation with the host Jean-Claude Courdy, Lyotard took the opportunity to carry out an audio-visual performance in which his image was purposefully desynchronised from his voice. What was Lyotard attempting to achieve through such a technique? In the words of Courdy, Lyotard intended to ‘critique his own discourse and to ask himself questions concerning his presence among us on television this evening'.[1] That is, Lyotard wished to bring in question his status as a ‘public intellectual’, how an intellectual should appear and conduct themselves. Such a technique however also deconstructed the logocentric tradition in which presence is equated with truthfulness, the real and authority.[3]</p>\n<p>In a voice-over Lyotard begins: ‘You are going to see him; you are going to hear him. You do not know who he is . . . he’s an intellectual, he has written several books that are attempts to philosophize. You have seen them, you seem them now, you do not recognize them. . . You didn’t ask him to speak this evening'.[3] This self-reflection continues with Lyotard asking ‘[i]f he were famous, his appearance would obviously be of benefit to the program. . .But he isn’t famous’ and ‘[w]hy is he allowed to speak in these conditions? What is expected of him...?’[4]</p>\n<p>Moreover, Lyotard’s uneasiness with the figure of the intellectual is directed towards its representation as a universal subject who speaks on behalf of others, and in turn enacts a sort of injustice whether well intentioned or not.[5] As elucidated during his time on Tribune Libre, ‘“intellectuals”’, for Lyotard, ‘are more like thinkers who situate themselves in the position of man, humanity, the nation, the people, the proletariat, the creature or some such entity. That is to say, they are thinkers who identify themselves with a subject endowed with a universal value so as to describe and analyse a situation of a condition from this point of view and to prescribe what ought to be done.’[6]  Therefore, as Bill Readings asserts, this reluctance to speak ‘has little to do with modesty or shyness. Rather, it is a matter of the pragmatics of discursive legitimation’[7] and a refusal to play by the expected rules of representation.</p>\n<p>Furthermore, as noted by Irmgard Emmelhainz, as Lyotard’s deconstructive television performance continues, ‘a distinction between scientific expertise and philosophical opinion’[8] is instituted. In other words, for Lyotard, whilst scientific expertise strives towards knowing things, ‘the paradox of philosophical expertise lies in the fact that the philosopher precisely ponders on the matter of authority while drawing a distinction between philosophy and scientific knowledge, saying that philosophers and intellectuals' discourse does not purport objective knowledge but belongs to the domain of opinion'. As such, ‘Lyotard is pointing out the paradox of the disappearance of the intellectual as a public figure, problematizing the authority bestowed on 'opinion', given the public's need to believe in figures who display authority and knowledge'.[9]</p>\n<p>‘Who Speaks?’ transposes Lyotard’s approach into an audio-visual form; with his voice becoming unspoken text that in turn splits into an interviewer Lyotard and a philosopher Lyotard, forming together a heuristic double like two mirrors facing each other. Yet, whilst Lyotard’s original TV appearance is principally concerned with the figure of the intellectual, the film turns to representation more broadly, namely its failure, incongruity and limits <em>vis-</em>à<em>-vis</em> the events of May 1968 in France. For Lyotard, the events of that summer showed that ‘[a]ll dissidence can be expressed, provided that it allows itself to be represented'. That is, as long as subversive energies, desires and events can be made to conform to the rules and processes of a particular regulating system, it will be seen as a valid representation. Whether this is representation in the sense of a political voting or representational standards in art and film, a representation only becomes one in accordance with the ruling representational order which monopolises the legitimating processes of what is a 'proper' representation. Against this, Lyotard attempts to offer an alternative approach to both artistic and political representation, proposing the question: how can we safeguard and legitimate liminal representations which do not conform and escape ruling and normative systems? How do we allow for marginality without subsuming it within hegemonic systems of representation? In relation to the political, therefore, the ‘problem lies’, for Lyotard writes Readings ‘with the [mis]understanding of politics as the struggle <em>for</em>, rather than against, representation. A minoritarian politics does not seek to take its place in big politics, to gain representation in parliament’.[10] Artistically, it is a call for subversion and the production of representations which are not traditionally recognised as such within particular modes.</p>\n<p> </p>\n<p><strong>Endnotes</strong></p>\n<div>\n<hr />\n<div id=\"ftn1\">\n<p>[1] Jean-François Lyotard, <em>Political Writings </em>(University of Minnesota Press: Minneapolis, 1993) p.90.</p>\n</div>\n<div id=\"ftn2\">\n<p>[2] ‘This philosopher thus refuses to appear before your eyes and ears as an authority, as he is asked to do. . . And for the rest, if he has chosen this little mechanism of transmission by which you don’t see the one who is speaking and you don’t hear the one you see, he has done so in order to destroy the image of authority that inevitably comes to frame itself in your screen’ Ibid. p.94. </p>\n</div>\n<div id=\"ftn3\">\n<p>[3] Ibid, pp.90-1</p>\n</div>\n<div id=\"ftn4\">\n<p>[4] Ibid. p.90</p>\n<p>[5] Jean-François Lyotard, ‘Tomb of the Intellectual’ in <em>Political Writings</em>, p.3.</p>\n</div>\n<div id=\"ftn5\">\n<p>[6] As such, it should not be confused with an anti-intellectualism <em>a la</em> Michael Gove to ‘do away with experts’</p>\n</div>\n<div id=\"ftn6\">\n<p>[7] Bill Readings, 'Foreword' in Jean-François Lyotard, <em>Political Writings </em>p. xxi.</p>\n</div>\n<div id=\"ftn7\">\n<p>[8] Irmgard Emmelhainz, <em>Jean-Luc Godard’s Political Filmmaking</em>, (Springer International: New York, 2019) p.118.</p>\n</div>\n<div id=\"ftn8\">\n<p>[9] Ibid. p.118.</p>\n</div>\n<div id=\"ftn9\">\n<p>[10] Bill Readings, 'Foreword' in Lyotard, <em>Political Writings</em> (Minneapolis: University of Minnesota, 1993) p. xxv. This is seen, for example, in the case of Sinn Fein, a party that refutes the legitimacy and sovereignty of the UK Parliament and as such does not take up the seats that it wins during UK elections. In its eyes, to do so would be to fail as representatives of those it purports to represent.</p>\n</div>\n</div>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p>Oscar Mealia (30) is an audio-visual PhD researcher currently awaiting his Viva Voce examination at the University of Birmingham, England, with an interest in the intersections between film, philosophy and the moving-image. They are also a multidisciplinary artist, filmmaker and composer under the moniker of Oscar Vinter. </p>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202023-06-17%20at%2013.54.27.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 10.2, 2023",
      "path": "/intransition/journal-videographic-film-moving-image-studies-102-2023",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Aarhus Universitet"
        },
        {
          "name": "Barbara Zecchi",
          "title": "Professor, Director Film Studies Program",
          "mail": "bzecchi@umass.edu",
          "picture": "http://www.gravatar.com/avatar/919db73611b3f3f2f9c0a8c0dead7bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University Massachusetts Amherst"
        },
        {
          "name": "Eva Hageman",
          "title": "Assistant Professor",
          "mail": "ehageman@umd.edu",
          "picture": "http://www.gravatar.com/avatar/1c62e3c695a64a4323f38315db819bd2.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Maryland College Park"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        },
        {
          "name": "Neepa Majumdar",
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        }
      ],
      "coeditors": [],
      "representative_image": "https://mediacommons.org/intransition/sites/default/files/public%3A//inT%2010_2%20cover%20image%20from%20Eye-Camera-Ninagawa_LAIRD%202023.png",
      "body": "<p>Welcome to a double issue of <em>[in]Transition. </em>10.2 features no fewer than twelve excellent and innovative pieces of peer-reviewed videographic work on the following, very wide-ranging topics and formal explorations: temporality and editing in Denis Villeneuve's 2016 film <em>Arrival</em>; a videographic (and deeply autobiographical) reflection on pedagogy in an introductory American film history course; the underlying dynamic and embodied patterns of meaning-making in cinema; on bodies and senses in Tsai Ming-liang’s cinema; on Patricio Guzmán’s <em>The Pearl Button</em> as media environmental philosophy; philosopher Jean-François Lyotard's deconstructionist audiovisual performance in a 1978 episode of the French TV series <em>Tribune Libre</em> (Letter to the editor); a parametric exploration of the poetic, historical, and affective qualities of three American films about the 2008 financial crisis; a cumulative and recursive study of extras' acting in the 1979 film <em>Breaking Away</em>; an epigraphic study of fan video ('vidding') and videographic criticism as two different forms of commenting on media through media; the contribution made by fashion photographer and color consultant George Hoyningen-Huene to the films on which he worked, as well as to film colour aesthetics of the 1950s and 1960s; the work of Japanese artist and screen-media maker Ninagawa Mika, her 2021 film <em>Helter Skelter </em>and its significance in terms of film theoretical debates about the gaze; and an exploration of important and urgent questions surrounding the licensing of public domain moving images.</p>\n<p>As always, we invite our readers to add their own reflective comments to the entries in this issue as well as to consider submitting their own videographic scholarship and criticism to our journal. You can review our submission guidelines <a href=\"https://nam10.safelinks.protection.outlook.com/?url=http%3A%2F%2Fmediacommons.org%2Fintransition%2Fhow-it-works&amp;data=04%7C01%7Cdmorton%40tamut.edu%7C315721a24b3949ef698a08d93be7535d%7C5f2c2bb0aacd4a1da7ede3173a841ab0%7C0%7C0%7C637606687444098718%7CUnknown%7CTWFpbGZsb3d8eyJWIjoiMC4wLjAwMDAiLCJQIjoiV2luMzIiLCJBTiI6Ik1haWwiLCJXVCI6Mn0%3D%7C3000&amp;sdata=VziMUQjh1J0%2FrywzWHRRHWAqX7C7A1yEWpSbAtPfCwc%3D&amp;reserved=0\">here</a>.  </p>\n"
    }
  ],
  "reviews": [
    {
      "title": "Review by David Sorfa",
      "reviewers": [
        {
          "name": "David Sorfa",
          "title": "Senior Lecturer in Film Studies",
          "mail": "david.sorfa@ed.ac.uk",
          "picture": "http://www.gravatar.com/avatar/47b9f6345b16ea3d30107a6a0c4d40c3.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.ed.ac.uk/schools-departments/literatures-languages-cultures/film/staff/david-sorfa",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.ed.ac.uk/schools-departments/literatures-languages-cultures/film/staff/david-sorfa"
          },
          "organization": "University of Edinburgh"
        }
      ],
      "body": "<p dir=\"ltr\">I am neither in favour of or against publication. </p>\n<p dir=\"ltr\">I would like to pick up on the author’s use of the word 'deconstruction' in the rationale for this video. Almost everybody, including me, uses this term as if they understood what it means and quite often, as here, the term stands in for something like 'self-reflection' or 'self-consciousness'. If this were true, then filming oneself in the bathroom mirror or in the reverse camera of a smartphone would be all that we would need in order to deliver a 'deconstruction'. Obviously, such selfie-obsession immediately begs the question. What is this self that is being represented here? What do we learn from self-reflection when it is the problem of what the self might be that is the problem. </p>\n<p dir=\"ltr\">But what would it mean to understand deconstruction 'properly'? It would be easy enough to say that deconstruction 'proper' takes two supposedly opposite terms (male/female; dark/light; text/speech) and shows that their distinction is biased and based on a logical impossibility or aporia. This distinction must therefore collapse (deterritorialise, to use Gilles Deleuze and Félix Guattari’s terminology) before being immediately reterritorialised into some other binary, a new economy of thought.</p>\n<p dir=\"ltr\">In the rationale, Jean-François Lyotard enacts this sort of deconstruction – he wants to be taken seriously as an intellectual but his argument is that we should not take intellectuals seriously. Who then Lyotards the Lyotard? At what point does a point of philosophical logic become a celebration of the selfie-self?  Jacques Derrida discussed the popularization of deconstruction as popular deconstructionism (see the interviews in <em>Points</em>…) and, while pointing to the problematic nature of the latter, accepted that it is this distinction that itself needs to be deconstructed and that deconstruction is fundamentally predicated on facile deconstructionism. </p>\n<p dir=\"ltr\">What do we learn from this video: nothing and something. What do we learn from any video: nothing and something. Should this video be published: yes and no. If the argument is that we need to resist representation then this video represents very little. Who speaks? Nothingness.</p>\n<p> </p>\n<p dir=\"ltr\"><strong>Works cited</strong></p>\n<p dir=\"ltr\">Deleuze, Gilles &amp; Félix Guattari. 1980/1987. <em>A Thousand Plateaus: Capitalism and Schizophrenia</em>. (Trans. Brian Massumi). University of Minnesota Press.</p>\n<p dir=\"ltr\">Derrida, Jacques. 1995. <em>Points… Interviews</em>, 1974-1994. (Trans. Peggy Kamuf et al.). Stanford University Press. </p>\n<p dir=\"ltr\">Thacker, Eugene. 2015. <em>Starry Speculative Corpse: Horror of Philosophy</em>, vol. 2. Zero Books.</p>\n<p> </p>\n"
    },
    {
      "title": "Review by William Brown",
      "reviewers": [
        {
          "name": "David Sorfa",
          "title": "Senior Lecturer in Film Studies",
          "mail": "david.sorfa@ed.ac.uk",
          "picture": "http://www.gravatar.com/avatar/47b9f6345b16ea3d30107a6a0c4d40c3.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.ed.ac.uk/schools-departments/literatures-languages-cultures/film/staff/david-sorfa",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.ed.ac.uk/schools-departments/literatures-languages-cultures/film/staff/david-sorfa"
          },
          "organization": "University of Edinburgh"
        },
        {
          "name": "William Brown",
          "title": "Assistant Professor of Film",
          "mail": "wjrcbrown@gmail.com",
          "picture": "http://www.gravatar.com/avatar/64b7d0cd4513cbbefd48fc66b97ade36.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://begstealborrowfilms.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "https://begstealborrowfilms.com"
          },
          "organization": "University of British Columbia"
        }
      ],
      "body": "<p dir=\"ltr\">I query that accepting this piece for publication is self-defeating. The video and its statement would have us believe that it aims to subvert representation itself – a political gesture that means that the film would in some senses not seek to ‘represent’ anything – except a defiance of/against representation. To legitimate it via acceptance into an academic journal kind of undoes its own premise, since in being published it would not ‘represent’ the ‘argument against representation.’ In accepting it, then, I effectively help to neutralize the film’s power and thus reveal my own complicity in/with neoliberal capitalist academia.</p>\n<p dir=\"ltr\">I kind of want to call this film out, or at least some of the claims made in the statement. Supposedly the film is about May 1968, and yet the first half of the film shows us abstracted images of a zip on the back of a tight leather dress being undone, swirly ‘shroom images of a purple Tim Burton-esque forest, a cosmic zoom into a white flower, a sparkler juxtaposed with slightly out-of-focus cinema seats and a cassette player in ECU. French voices call out seemingly random, predominantly single-digit numbers, and some subtitles give us snippets of Lyotard’s words from the TV interview from <em>Tribune Libre</em> discussed in the statement. What this sequence of sounds and images has to do with May 1968 is wholly oblique to this viewer – and how we ‘get’ the double incarnations of Philosopher Lyotard and Interview Lyotard from this seems uncertain also. We do then get some archival images of protest – presumably from ’68 – as well as some crowd noises. These are juxtaposed with various images, but especially Pere Borrell del Caso’s 1874 painting of a boy crawling out of a frame, as if out of his own painting. Its title? Escaping Criticism.</p>\n<p dir=\"ltr\">The question becomes, then, is this video also seeking to escape criticism? And should it?</p>\n<p dir=\"ltr\">To be clear (not that we want to be): the film is excellent. Certainly as an experimental film that does not make easy – or need to make any – sense. It achieves great complexity via relatively simple means, primarily juxtaposition – of sounds with images, of images with images, of images within images and so on. The ‘calling out’ I’d do, then, is not supposed to be a reflection of the film, which is great – even if ‘hard to read’ both in and of itself and in terms of its relation to May 1968; nor is it supposed really to reflect on its statement, which is fascinating, even if the relationship between the two is not wholly linear or obvious. However, I would ‘call it out’ because part of its subversion must be the subversion of the form that it seeks to adopt (and so it is in some senses ‘logical’ that the film is not easily identifiable, at least in its first half, as having anything to do with May 1968). In subverting its own form, the film would become, to modify Lyotard’s own language, a kind of a-video-essay (as Lyotard writes about acinema instead of cinema). If it is an a-video, rather than a video, then does it qualify for scholarly publication in a journal reserved (in principle) for videos? And am I an idiot for endorsing it, or an idiot for calling it out? (That is, is the film not calling me out?)</p>\n<p dir=\"ltr\">Well, if idiocy is inevitable – if I am called out for my idiocy (idiocy as calling/vocation) – then this idiot can only be an honest idiot and say that they think that the film should be seen (why not, [goddammit]?). Should it be seen here? Why not, indeed? Here is as good as anywhere. Let it do its mysterious work. Enjoy the disruption. I am not qualified to comment, and the journal readers did not ask for my comments. I don’t know if I have any chops as a scholar (including/especially as a scholar of video scholarship). What can be expected of me? Why am I writing? Watch the film and read the statement. Stew on it for a bit. Maybe some thought will be the result. What more could anyone hope for?</p>\n"
    }
  ],
  "contributors": [
    {
      "uid": "20940",
      "uuid": "cefe46eb-f836-4f0b-84b7-bf39581ba1e6",
      "name": null,
      "title": null,
      "mail": "oscar_mealia@hotmail.co.uk",
      "picture": "http://www.gravatar.com/avatar/eee26eafc3312b34eaeee793c09b5a7e.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "The University of Birmingham",
      "biography": "<p>Oscar Mealia is an audio-visual PhD researcher currently in Viva Voce at the University of Birmingham, with an interest in the intersections between film, philosophy and the moving-image. They are also a multidisciplinary artist, filmmaker and composer under the moniker of Oscar Vinter.</p>\n",
      "research_interests": [],
      "social_links": {
        "twitter": "@OscarVinter",
        "aim": null,
        "skype": null
      }
    }
  ],
  "date": "Friday, June 16, 2023",
  "comments": []
}