{
  "id": "1917",
  "title": "Why Hasn't Animated Horror Succeeded?",
  "embed": [
    "https://player.vimeo.com/video/311567730"
  ],
  "body": "<p>The genre film has been a longstanding tradition of cinema. Featuring familiar settings, characters, plots and motifs, genre films are grounded in the films and literature that have come before them (Sobchak, 1975). The horror genre in particular has both grown and maintained considerable popularity across a variety of contemporary art forms (Carroll, 1990) over the past 50 to 60 years, from its prominence in literature to its more recent success in mediums like video games. When specifically referring to film, where other genres have fluctuated in popularity over time, most notably the western, the horror genre continues to thrive with <em>The Nun</em> (Hardy, Wan &amp; Safran, 2018) being one of the top grossing films of 2018.</p>\n<p> However, though a staple of film and literature, and with rising exposure in new creative outlets, such as video games and virtual reality, there is a notable medium where the genre has never proved particularly popular, a medium with an equally rich and extensive history. That medium is animation.</p>\n<p> Animation as a medium has few to no restrictions. It is only bound by the animators’ imagination, and it is my impression, as an admirer of both the medium and genre, that this would suit the horror genre immensely. The potential to create otherworldly imagery that is not entirely possible in live action, or is at the very least considerably difficult to achieve. This is not to say that horror relies solely on imagery, but that the potential remains.</p>\n<p> While the novels of Stephen King continue to be best sellers, and films ranging from <em>Friday the 13th</em> (Cunningham, 1980) to the Oscar nominated <em>Get Out </em>(Peele, 2017) prove successful with audiences and critics alike, on the rare occasion where animation has attempted horror it has often received little to no critical or commercial recognition, especially when compared to its live action and literary counterparts.</p>\n<p> Yet animation is a successful medium, having grown immensely popular over the past 20 to 30 years. From the early theatrical offerings of Fleischer studios to the billion dollar grossing modern productions of Disney, the medium of animation has continued to evolve from decade to decade. And during this evolution it has thrived, with the recent success of Pixar and DreamWorks features clear indicators of this; however, this success does not only apply to the major studios. Independent animation has also grown over the past decade through the advent of platforms such as Newgrounds, YouTube, and Vimeo. With these platforms alongside both affordable and accessible animation software and tools (Wada-Marciano, 2012), it is easier now more than ever to both consume and create animation.</p>\n<p> And yet in this period of prosperity and accessibility the medium has still proved less than fruitful for the horror genre. This video essay asks why.</p>\n<p> Using the work of Noel Carroll's (1987) <em>The Nature of Horror</em> to establish a precedent of what the horror genre is and aligning itself with Carrolls concepts of “art-horror” (pp. 10), this video essay looks back at animations history from the early theatrical shorts of Disney, Warner Brothers, and Fleischer through to the anime boom of the 1980s and beyond, all in an attempt to identify examples of animated horror and note when, where, and why the medium embraced the genre. In doing so, the video format allows viewers to see the medium and genre histories side by side, viewing their development and evolution in a way that writing could not fully do justice. This essay functions as a visual history of the pairing first, before drawing conclusions based on that history. In showing clearly the development of both the genre and the medium, it highlights a long running, and often unnoticed, relationship between the pair, a relationship that has shown promise for the genre, but is ultimately undermined by the success of the, as of yet, untapped medium.</p>\n<p> Bibliography:</p>\n<p> Carroll, N. (1987). The Nature of Horror. <em>The Journal of Aesthetics and Art Criticism</em>, 46(1), 51-59. doi:10.2307/431308</p>\n<p> Jordan, P. (Director), &amp; Blum, J., Hamm Jr., E. H., Mcittrick, S., &amp; Peele, J. (Producers). (2017). <em>Get Out</em> [Motion Picture]. United States: Universal Pictures.</p>\n<p> Sobchack, T. (1975). Genre Film: A Classical Experience. <em>Literature/Film Quarterly</em>, 3(3), 196-204. Retrieved from <a href=\"http://www.jstor.org.helicon.vuw.ac.nz/stable/43795619\">http://www.jstor.org.helicon.vuw.ac.nz/stable/43795619</a></p>\n<p> Cunningham, S. S. (Director), &amp; Cunningham, S. S. (Producer). (1980). <em>Friday the 13th</em> [Video file]. United States: Paramount Pictures.</p>\n<p> Wada-Marciano, M. (2012). THE RISE OF “PERSONAL” ANIMATION. In <em>Japanese Cinema in the Digital Age</em> (pp. 74-96). University of Hawai'i Press. Retrieved from <a href=\"http://www.jstor.org.helicon.vuw.ac.nz/stable/j.ctt6wqh7n.8\">http://www.jstor.org.helicon.vuw.ac.nz/stable/j.ctt6wqh7n.8</a></p>\n<p>BIO: Tuakana Metuarau is a lecturer at The Victoria University School of Design. A filmmaker, animator and game developer, he graduated from the School of Design in 2015 with a BDI specializing in Media Design before completing his Masters of Design Innovation in 2017. His areas of interest are film and animation production alongside video game development, specifically how modern tools and software can recreate the various qualities of each respective medium.</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202020-09-26%20at%207.26.47%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 7.2, 2020",
      "editors": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Reviw by Aylish Wood",
      "reviewers": [
        {
          "name": null,
          "title": "Professor Aylish Wood",
          "mail": "a.wood@kent.ac.uk",
          "picture": "http://www.gravatar.com/avatar/68e0d26f0a0e4148c392f3d61cfc2f87.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Kent"
        }
      ],
      "body": "<p>In his essay, Tuakana Metuarau poses the question: Why hasn’t Animated Horror Succeeded? Within the terms of the essay, success is linked to a larger presence in the domain of animation. Overall, the essay is engaging, with a clear narration, and includes many illustrations of the films and cited animations. Metuarau begins by explaining what he means by animated horror. Using definitions of horror from Noel Carroll and animation from Charles Solomon, he establishes a chronology of horror influenced and animated horror from the 1930s onwards. Acknowledging that he is working primarily with examples of animation produced in the US and Japan, he lays out a timeline of production across these two countries. It’s always possible to quibble with definitions and selections used to illustrate a timeline, but what works especially well is the way Metuarau links the ebb and flow of production and innovations in storytelling and style to changes in technology and production. He considers how the opportunities for animators to produce novel and more adult themed work was impacted by the shifting of production from film to television in the US, the introduction of original video animation (OVA) in Japan, cable TV in the US, and the rise of independent production in both countries (and globally) as animation packages and editing software became increasingly available, with the internet a route for showcasing work. This timeline, which takes up around 25 minutes of the 39-minute essay, is detailed and draws out the connections between tendencies in horror filmmaking and animation styles. It provides a great resource for anyone starting to think about horror and animation. Having established this timeline for production in Japan and the US, Metuarau returns to his main question. He argues further that though there are many examples of horror influenced animation and animated horror, its limited place within animation overall can be linked to the economics of its audience being ‘a niche within a niche.’ Animated horror finds a place in adult animation, and the audience for adult animation remains smaller than family oriented animated. Consequently, the profitability of animated horror is much lower and less attractive for-profit oriented companies.</p>"
    }
  ],
  "contributors": [
    {
      "name": null,
      "title": "Lecturer",
      "mail": "tuakana.metuarau@vuw.ac.nz",
      "picture": "http://www.gravatar.com/avatar/8e9c4d8111ac3e12db87d4ef7b3e879e.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "https://tuakanametuarau.com/",
        "title": "Website",
        "attributes": [],
        "original_title": "Website",
        "original_url": "https://tuakanametuarau.com/"
      },
      "organization": "Victoria University Te Herenga Waka"
    }
  ],
  "date": "Wednesday, September 16, 2020",
  "comments": []
}