{
  "id": "2099",
  "title": "Why So Serious? Clowning, the Method, and Performative Adaptations of the Joker",
  "embed": [
    "https://player.vimeo.com/video/719952756?h=07068ebd0f"
  ],
  "body": "<p>Film studies poetics continues to grapple with the difficulties posed by the nature of screen performance. Performance analysis offers a unique challenge to the development of a robust poetics of the moving image. Andrew Klevan has attributed this difficulty to the performer’s achievement of <em>fluency</em>: 'as each action flows fluidly into the next or as one move integrates with another, they make it difficult for us to isolate or crystallize meaning' (35). How best to illuminate the accomplishments of a captivating performance when the object of analysis is in a constant state of flux – the performing body outwardly shifting from moment to moment in a dynamic, expressive process?</p>\n<p>Along with Klevan, James Naremore, Cynthia Baron, and Sharon Carnicke have pioneered excellent and influential analytical methodologies in their respective monographs. As an alternative to these text-based methods, though, scholarly videographic criticism has more recently offered innovative new means of revealing the expressive accomplishments of the performing body on screen. Such methods are arguably more suited to the unveiling of actors’ fluency as they immediately magnify and accentuate this achievement through visible means. Pamela Wojcik offers an instructive example: adopting an alphabetic exercise – in which a work’s individual qualities are identified, itemized, and elaborated upon – to a forensic, visual breakdown of Bette Davis’ persona, behavioural tics, systemic methods, and associational connotations. In light of the particular challenges that complex, close performance analysis entails, then, this video posits potentially helpful strategies available to burgeoning video essayists interested in this method of moving image poetics.</p>\n<p>Our co-authored video essay treats on live-action, filmic representations of the comic book villain, the Joker. This captivating character has been embodied five times between 1966 and 2019: by Cesar Romero, Jack Nicholson, Heath Ledger, Jared Leto, and Joaquin Phoenix.[1] These five instantiations of the same adapted character provide analysts with an opportunity to closely catalogue and compare expressive strategies of physical instantiation. By contrasting performance choices as the actors showcase their own distinctive versions of the same character, the video essayist can develop a conceptual vocabulary. In this way, an actor’s creative contribution to a film’s broader aesthetics and significance is readily noted.</p>\n<p>In addition, the essay considers the oppositions between, and paradoxical pairings of, two divergent performance styles – both arising from distinctive theatre traditions. On the one hand, performing the Joker is an occasion to incorporate presentational or anti-realist tactics – literal clowning, even. Clowning techniques are readily explicable through some of the carefully systemized techniques associated with practitioner-theorists like Jacques Lecoq and subject to semiotic notation via the careful, formalist work of Paul Bouissac. On the other hand, the Joker has invited actorly labour of an immersive, or realist bent – at times involving 'extreme' forms of physical transformational, psychological absorption, or disturbing methods of 'living through the role' (Krasner 5). However, given the Joker’s anti-psychological nature as a character (in the comics, his canonical origins and underlying motivations remain obscure), some of the more radical efforts to embody the role might seem counterintuitive. While certain performers have been drawn to the Method, and others to more ostensive techniques, the performance of the character also permits a layered, oscillating approach. Uniquely, then, the performative adaptations of this comic book cipher prompt considerations of an actor’s basic, twinned impulses: (1) to envision an unreal subjectivity, and then (2) bring this imaginary being into a concretized form through specific, memorably embodied means.</p>\n<p> </p>\n<p><strong>Works Cited</strong></p>\n<p>Baron, Cynthia and Sharon Carnicke. 2008. <em>Reframing Screen Performance</em>. U of Michigan Press.</p>\n<p>Bouissac, Paul. 2015. <em>The Semiotics of Clowning</em>. Bloomsbury.</p>\n<p>Klevan, Andrew. 2012. 'Living Meaning: The Fluency of Film Performance'. <em>Theorizing Film Acting</em>, edited by Aaron Taylor, Routledge, pp. 33-46.</p>\n<p>Krasner, David. 2000. 'I Hate Strasberg: Method Bashing in the Academy'. <em>Method Acting Reconsidered</em>, ed. David Krasner, Palgrave Macmillan, pp. 3-39.</p>\n<p>Lecoq, Jacques. 2000 <em>The Moving Body</em>. Translated by David Bradby, Bloomsbury.</p>\n<p>Naremore, James. 1988. <em>Acting in the Cinema</em>. U of California Press.</p>\n<p>Wojcik, Pamela. 2019. 'The ABCs of Bette Davis'. <em>[in]Transition: Journal of. Videographic Film &amp; Moving Image Studies</em>, vol. 6, no. 3, 2019. <a href=\"http://mediacommons.org/intransition/abcs-bette-davis\">http://mediacommons.org/intransition/abcs-bette-davis</a>.</p>\n<p> </p>\n<p><strong>Biographies</strong></p>\n<p><strong>Aaron Taylor </strong>is a Board of Governor’s Research Chair at the University of Lethbridge. He is the editor of <em>Theorizing Film Acting</em> (2012), co-editor of <em>Screening Characters</em> (2019), and is the Associate Editor of <em>Projections: The Journal for Movies and Mind</em>. His essays on performance and on comics and cinema have been published in numerous journals and anthologies.</p>\n<p><strong>C. Blake Evernden</strong> is an award-winning independent filmmaker, commercial illustrator, makeup fx artist, and film, illustration and design lecturer. His second feature, <em>Prairie Dog</em>, played at twenty festivals worldwide, winning six awards and being distributed internationally. His films and poster artwork have been selected at over 120 worldwide film festivals, winning 42 awards between them.</p>\n<p><strong>Ryan Harper-Brown </strong>is an Instructor at the University of Lethbridge in the Department of New Media. He also works with local community groups on French-language film and web series projects in Southern Alberta.</p>\n<p><strong>Bryn Hewko </strong>is a media artist specializing in video post-production services. Outside of academia, Bryn owns and operates Output––a small media and communications company in Lethbridge Alberta.</p>\n<div> \n<hr />\n<div id=\"ftn1\">\n<p>1. This video essay was produced and reviewed prior to the release of <em>The Batman</em> (Matt Reeves, 2022), which features yet another Joker, played by Barry Keoghan. Therefore, his performance will not be considered explicitly… but do stick around for the video’s post-credit stinger, which briefly acknowledges this latest Clown Prince of Crime.</p>\n</div>\n</div>\n",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screenshot%202022-09-02%20at%2015.20.55.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 9.2, 2022",
      "editors": [
        {
          "name": "Catherine Grant",
          "title": "Honorary Research Fellow",
          "mail": "catherine.grant1@gmail.com",
          "picture": "http://www.gravatar.com/avatar/0c1569daa5d812b1914ef5617b91af5e.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://catherinegrant.org",
            "title": "Website",
            "attributes": [],
            "original_title": "Website",
            "original_url": "https://catherinegrant.org"
          },
          "organization": "Birkbeck, University of London"
        },
        {
          "name": null,
          "title": null,
          "mail": "neepamajumdar@gmail.com",
          "picture": "http://www.gravatar.com/avatar/3fa351ecf6b32055a2e5130465293bbe.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Pittsburgh"
        },
        {
          "name": "Juan Llamas-Rodriguez",
          "title": "Assistant Professor",
          "mail": "Juan.llamasrdz@gmail.com",
          "picture": "http://www.gravatar.com/avatar/5933f97baa8c18995ba5c7b2db67e544.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.llamas-rodriguez.com",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://www.llamas-rodriguez.com"
          },
          "organization": "University of Pennsylvania, Annenberg School for Communication"
        },
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Tosha R. Taylor",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "trachelletaylor@gmail.com",
          "picture": "http://www.gravatar.com/avatar/e0b401a7756d9fe99eb117bfc2f6ec88.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        }
      ],
      "body": "<p>Like many comics fans and scholars, I am, admittedly, a little tired of the Joker – so I was pleased to find that this video essay highlights a conspicuous gap in Joker scholarship: clowning and performance studies. The authors’ question of 'best Joker ever???' not only acknowledges the popularity of this debate in fandom spaces but also highlights the significance of performance and the star as a means of not only seeing the Joker but interpreting him. By invoking this question at the start of their analysis, the authors problematize it, suggesting that (true to the subversive confoundment of clowning), a definitive answer is impossible. The Joker, as the authors present him, is the end product of multiple layers coalescing in a single embodiment at a particular, perhaps fleeting, time. </p>\n<p>Performance does lie at the heart of the “best Joker” debate, yet the nature of performance is often overlooked, particularly by lay audiences. Here, the authors forego character analysis to locate the Clown Prince of Crime within the context of clowning itself. What we see when we look at the Joker is a clown who still, despite the presumed derangement that makes him both a comedic and monstrous villain, may be contextualized within the larger history of clowning.</p>\n<p>The authors’ inclusion of behind-the-scenes footage aids their argument well, and this is a particular strength of the video essay. Cesar Romero’s even calmness is well-juxtaposed against his flamboyant performance, separating artist from character while remaining nonetheless respectful of the character’s immensity in the cultural zeitgeist. </p>\n<p>Footage of Jack Nicholson moving to stay in character between takes on the set of <em>The Shining</em> creates a pleasant reminder that, despite his 'cool' reputation, Nicholson is an actor bringing deliberate training and theory into practice even in his most iconic roles. Yet they also offer room for the problematization of performance through acknowledgment of Jared Leto’s famously inappropriate offscreen conduct that was, according to the actor, in service of his Joker interpretation. In this way,<strong> </strong>the authors keep our attention on the nature of performance, and thus, on the Joker as a crafted embodiment. </p>\n<p>The video essay has a lot to grapple with – not only due to the Joker’s large presence in pop culture and the intensity of fans’ debates about him, but also because of our longstanding critical attempts to pin him down through academic dissection. The authors meet this challenge capably and offer a refreshing approach to one of the most loved and most reviled characters of comics-based media.</p>\n"
    },
    {
      "title": "Review by Drew Morton",
      "reviewers": [
        {
          "name": null,
          "title": null,
          "mail": "trachelletaylor@gmail.com",
          "picture": "http://www.gravatar.com/avatar/e0b401a7756d9fe99eb117bfc2f6ec88.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": null
        },
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "body": "<p>This is an incredibly insightful and imaginative piece that compares and contrasts the radically different interpretations of the iconic character of the Joker that actors have taken on. The narration makes performance analysis grounded and tangible and is both accessible and thoughtful, focusing on specific gestures and vocal choices. In that sense, I can easily see this piece being assigned in undergraduate classes to help guide students through the vocabulary and methodology being mobilized here. In terms of analyzing the different performances of Romero, Nicholson, Ledger, Leto, and Phoenix, I found little to quibble with. The analysis here, from my point of view as a Comics Studies scholar who specializes in film adaptation, is unique and insightful.  </p>\n<p>Beyond the content, I particularly appreciated the playful editing on display here, specifically the animated transitions that mimic the different eras of Batman. This is a flashy piece, despite its occasional overreliance on voice over narration.  Moreover, I enjoyed the team’s rather cheeky approach to juxtapose specific pieces of narration with imaginative clips. For instance, there is a moment in the piece where Heath Ledger’s famous performance is described as being 'dogged' and the team cuts to a moment where the Joker is unleashing one of his henchman’s hounds.  There’s also the imaginative device of using the footage of Keaton’s Batman watching <em>Joker </em>on his television in the Batcave as a sort of meta framing device. Needless to say, I appreciated the tone here which seemed to meet its source material on its own terms. </p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Aaron Taylor",
      "title": "Associate Professor of Cinema Studies",
      "mail": "aaron.taylor2@uleth.ca",
      "picture": "http://www.gravatar.com/avatar/9044e33dd5251fc170756013a482e8ec.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://scholar.ulethbridge.ca/aarontaylor/",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://scholar.ulethbridge.ca/aarontaylor/"
      },
      "organization": "University of Lethbridge"
    },
    {
      "name": "Bryn Hewko",
      "title": "Sessional Lecturer",
      "mail": "bryn@outputmedia.ca",
      "picture": "http://www.gravatar.com/avatar/a66b0b5ed18f411419c66946d84ba540.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Lethbridge"
    },
    {
      "name": null,
      "title": "Filmmaker/PhD Student",
      "mail": "blake@cblakeevernden.com",
      "picture": "http://www.gravatar.com/avatar/872049ed2bd9b4ef9796a76f9090314a.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "www.cblakeevernden.com",
        "title": "C Blake Evernden Studios",
        "attributes": [],
        "original_title": "C Blake Evernden Studios",
        "original_url": "www.cblakeevernden.com"
      },
      "organization": "University of Calgary"
    },
    {
      "name": null,
      "title": "Instructor",
      "mail": "ryan.harperbrown@uleth.ca",
      "picture": "http://www.gravatar.com/avatar/bac472c3e7aaa87de207fe00b5c8a701.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "www.ryanharperbrown.com",
        "title": "Ryan Harper-Brown",
        "attributes": [],
        "original_title": "Ryan Harper-Brown",
        "original_url": "www.ryanharperbrown.com"
      },
      "organization": "University of Lethbridge"
    }
  ],
  "date": "Thursday, September 1, 2022",
  "comments": []
}