{
  "id": "1914",
  "title": "Why VR Does Not Promote Empathy",
  "embed": [
    "https://player.vimeo.com/video/353650572"
  ],
  "body": "<p>The central argument of this video essay is that traditional cinematic narration delivers story information by controlling viewers’ attention, in a way that simultaneously creates situational understanding and foregrounds particular characters’ emotions and needs. This engenders what commonly goes by the name of empathy. (The term empathy has been used to mean a range of things, from vicarious responses to characters in stories to what psychologists call theory of mind. This video essay adopts the conception of empathy espoused by VR advocates, which is, essentially, altruistic concern, arising from perspective taking.)</p>\n<p>Any kind of viewer interactivity, including 360 VR’s rather limited look-around capacity, cedes control of viewers’ attention and introduces distractions. Both of these effects inevitably compromise viewers’ narrative involvement. VR does offer another kind of involvement, in exchange: a sense of being immersed in a particular space. In some circumstances, this may create a sense of connection to or intimacy with documentary subjects. Nevertheless, by doing away with the frame by which filmmakers guide viewers’ attention, the VR form inevitably diminishes documentaries’ capacity to create a sense of emotional involvement with the people they depict. This is exactly contrary to the claims of its advocates.</p>\n<p>This is a complicated theoretical argument, but it deals with moving image techniques and emotional effects that are easily demonstrated. That is the reason for presenting the argument in the form of a video essay, instead of as a conventional written essay.</p>\n<p>There are several relevant research findings that are not included in the video essay, since they do not lend themselves to visual demonstration and would have distracted from the main argument. I include these here, as supplementary notes. For their relevance to be understood, they need to be read <em>after</em> viewing the video essay.</p>\n<p>1.   <em>The bottleneck of attention</em></p>\n<p>We can easily play a game, explore a virtual environment, have an aesthetic experience, and empathize with someone else, but not very well at the same time, because attention is limited and focused. Jeremy Bailenson’s VR lab at Stanford created a learning game in which people would learn about ocean acidification by manipulating objects in a virtual undersea environment. The researchers discovered that the more manipulation subjects did, they less they learned, and vice versa. The reason is the bottleneck of attention. To address this problem, Bailenson’s team resorted to a back and forth between interaction and explanation, very much like the back and forth between gameplay and cut scenes in <em>Last of Us</em>. (Incidentally, it is interesting to note that some genres, like horror, do seem to allow for a kind of dual focus. Horror is one of the four genres on <a href=\"https://www.with.in/\">Within’s VR site</a>. The other three are music, animation, and documentation.)</p>\n<p>Reference: Bailenson, J.N. (2018). <em>Experience on Demand: What Virtual Reality Is, How It Works, and What It Can Do.</em> New York: W.W. Norton.</p>\n<p>2.   <em>Transfer of excitation</em></p>\n<p>Psychologist Dolf Zillmann discovered that arousal spills over from one stimulus to nearby sensations, coloring how they are experienced. This is quite evident in video games. For example, <em>Last of Us</em> cut scenes are pretty weak, as movies go, but the gameplay in which they are embedded is physiologically and psychologically exciting. That excitement transfers to the cut scenes, to make them seem more moving to players. The cut scenes, in turn, make the gameplay seem more meaningful and worthwhile. The same effect is very likely at work in VR experiences like <em>The Displaced. </em>People <em>interpret</em> the “wow” factor of visceral immersion as empathy, but the key factor is probably arousal. (Incidentally, the “wow” factor of 360 VR is pretty short-lived. After 11 minutes of <em>The Displaced</em>, most viewers have had their fill. They sometimes describe the movie itself as “pretty boring.” In contrast, after 11 minutes of watching <em>Babel</em> or playing <em>Red Dead Redemption</em>, people are typically hungry for more.)</p>\n<p>Reference: Bryant, J., &amp; Miron, D. (2003). Excitation-transfer theory. In J. Bryant, D. Roskos-Ewoldsen, &amp; J. Cantor (Eds.), <em>Communication and emotion: Essays in honor of Dolf Zillmann</em> (pp. 31-59). Mahwah, NJ: Erlbaum.</p>\n<p>3.   <em>The drawbacks of simulation</em></p>\n<p>Wheelchair-for-a-day experiences have positive effects: they engage people, stimulate discussion, and generate warm feelings and altruistic impulses toward the handicapped. But they can have dangerous unintended consequences, as well: they lead to pity and guilt, self-orientation and smugness, frustration and fatigue, and a corresponding tendency to avoid people in wheelchairs. On the whole, some research suggests, conventional disability simulations “serve to constitute and reproduce, rather than disrupt, disability oppression.” <em>Distressing</em> simulations are particularly dangerous in this regard. VR simulations like <em>Carne y Arena</em> quite likely have the same drawbacks.</p>\n<p>Citation: Nario-Redmond, Michelle &amp; Gospodinov, Dobromir &amp; Munoz-Geoghegan, Angela. (2017). Crip for a Day: The Unintended Negative Consequences of Disability Simulations. <em>Rehabilitation Psychology</em>. 62. 10.1037/rep0000127.</p>\n<p>4.   <em>VR vs. traditional perspective-taking. </em></p>\n<p>A team at Bailenson’s VR lab created a <a href=\"https://www.youtube.com/watch?v=_kBlbnkp--w\">game simulating becoming homeless</a> (2018). The player-protagonist has to sell property to avoid eviction, live out of a car, then spend a night on a city bus. An experiment compared this to a first-person written account, relating more or less the same story. For example, one episode involves finding a toothbrush in a messy car. The VR experience requires viewers to look around to locate the toothbrush; the written account asks readers to imagine this experience. The written and VR narratives prompted similar levels of self-reported empathy and distress, but the VR experience led to a higher likelihood of participants signing a petition to support affordable housing for the homeless and had a longer-lasting effect. The researchers’ explanation is that interactions with a VR environment result in embodied cognitions. However, the <em>visuality</em> of the VR version is a confounding factor. A better test would be the VR experience against a traditional cinematic narrative, with close-ups and a switching vantage point, like <em>Babel</em>. In that comparison, it seems quite likely that the conventional movie would win, hands down.</p>\n<p>Reference: Herrera, F., Bailenson, J.N., Weisz, E., Ogle, E. &amp; Zaki J. (2018) Building long-term empathy: A large-scale comparison of traditional and virtual reality perspective-taking. <em>PLoS ONE</em> 13(10): e0204494. <a href=\"https://doi.org/10.1371/journal.pone.0204494\">https://doi.org/10.1371/journal.pone.0204494</a></p>\n<p>Video Essay Credits and Image Sources:</p>\n<p><u>Thanks to</u></p>\n<p>Erich Eitzen</p>\n<p>George Eitzen</p>\n<p>Joey Randazzo</p>\n<p>Franklin &amp; Marshall College</p>\n<p><u>Cinema and Television Sources</u></p>\n<p><em>Babel</em> (A. Gonzalez Iñárritu, 2006)</p>\n<p><em>Dark Tourist</em>, S1E1 (Netflix, 2018)</p>\n<p><u>360 VR Sources</u></p>\n<p><a href=\"https://www.with.in/watch/clouds-over-sidra\"><em>Clouds over Sidra</em></a> (Within, 2015)</p>\n<p><a href=\"https://www.cnn.com/2017/04/25/vr/north-korea-pyongyang-kim-jong-un-celebration-vr/index.html\"><em>Enter North Korea</em></a> (CNN VR, 2019)</p>\n<p><a href=\"https://www.with.in/watch/700-sharks-into-the-pack?autoplay=true\"><em>700 Sharks: Into the Pack</em></a> (Within, 2018)</p>\n<p><a href=\"https://www.nytimes.com/video/magazine/100000005005806/the-displaced.html\"><em>The Displaced</em></a> (<em>New York Times</em>, 2015)</p>\n<p><a href=\"https://www.youtube.com/watch?v=o3yvjEMFbnM\"><em>Paris Vigil</em></a> (<em>New York Times</em>, 2015)</p>\n<p><u>YouTube and Vimeo Sources</u></p>\n<p><a href=\"https://www.ted.com/talks/chris_milk_how_virtual_reality_can_create_the_ultimate_empathy_machine?language=en\"><em>How VR Can Create the Ultimate Empathy Machine</em></a> (TED, 2015)</p>\n<p><a href=\"https://www.thersa.org/discover/videos/rsa-shorts/2013/12/Brene-Brown-on-Empathy\"><em>Brené Brown on Empathy</em></a> (The RSA, 2013)</p>\n<p><a href=\"https://www.youtube.com/watch?v=QvUkcw63bAs\"><em>Seniors Try VR for the First Time</em></a> (VR Scout, 2018)</p>\n<p><a href=\"https://www.youtube.com/watch?v=m9qRiSOFw3o\"><em>A Day in a Wheelchair Challenge</em></a> (Ariel Ng, 2013)</p>\n<p><a href=\"https://www.youtube.com/watch?v=zF-focK30WE\"><em>Carne y Arena</em></a><a href=\"https://www.youtube.com/watch?v=zF-focK30WE\"> trailer</a> (ILMxLAB, 2018)</p>\n<p><a href=\"https://vimeo.com/277983418\"><em>Carne y Arena, BBC News Aircheck</em></a> (BBC, 2018)</p>\n<p><u>Other Online Image Sources</u></p>\n<p><a href=\"http://www.projectempathyvr.com\">www.projectempathyvr.com</a> (2016)</p>\n<p><a href=\"http://www.theatlantic.com\">www.theatlantic.com</a> (Feb. 2017)</p>\n<p><a href=\"http://www.internationaljusticeproject.com\">www.internationaljusticeproject.com</a> (11 July 2012)</p>\n<p><a href=\"http://www.dailymaverick.co.za\">www.dailymaverick.co.za</a> (15 Dec. 2016)</p>\n<p><a href=\"http://www.ascmag.com\">www.ascmag.com</a> (30 June 2017)</p>\n<p><a href=\"http://www.latimes.com\">www.latimes.com</a> (28 Nov. 2017)</p>\n<p>BIO: Dirk Eitzen is Professor of Film &amp; Media Studies at Franklin &amp; Marshall College in Lancaster, Pennsylvania. He has produced a dozen documentaries, including <em>The Amish &amp; Us</em> (1998) and <em>Save Our Towns, Save Our Land </em>(2000), which both aired nationally on U.S. public television. His scholarly work includes numerous theoretical essays on documentary including, most recently, “The Duties of Documentary in a Post-Truth Society” (in <em>Cognitive Theory and Documentary Film</em>, eds., Catalin Brylla and Mette Kramer, 2018).</p>",
  "tags": null,
  "attached_images": [],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202020-09-26%20at%207.33.15%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 7.2, 2020",
      "editors": [
        {
          "name": "Christian Keathley",
          "title": null,
          "mail": "ckeathle@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/c863ffd68dd54ba9a248a9538cb6c837.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review by Miriam Ross",
      "reviewers": [
        {
          "name": "Miriam Ross",
          "title": "Lecturer",
          "mail": "miriamruthross@gmail.com",
          "picture": "http://www.gravatar.com/avatar/8317d468507faa14214d87aa75ae6ec4.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.victoria.ac.nz/seftms/staff/miriam-ross.aspx",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.victoria.ac.nz/seftms/staff/miriam-ross.aspx"
          },
          "organization": "Victoria University of Wellington"
        }
      ],
      "body": "<p>In recent years I have followed the debates around the validity of VR as an ‘empathy machine’ with interest. There is much hyperbole arising from the nascent rebooted VR industry, and the claims that VR is fast becoming the best medium to elicit empathy are often entwined with rhetoric designed to promote and boost investment in VR (Milk 2015). Unsurprisingly, there has been a critical backlash from media scholars who are suspicious of such self-aggrandizing claims (Bollmer 2017; Mitchell 2017). This video by Dirk Eitzen fall squarely in the latter camp but it is the first to use videographic criticism to closely analyze the empathy arguments and provide audiovisual counterarguments. As I will outline below, I do not agree with the main counterargument, ‘VR on its own will never truly be an empathy machine in the way that movies can be,’ but I do think it is important for videographic criticism to articulate and tease out topical debates so that further discussion and arguments can be created.</p>\n<p>The strength of <em>Why VR Does NOT Promote Empathy</em> is its attention to the different affective engagements that VR can engender between viewer and subject, whether that occurs through the ability to look in all direction in 360-degree VR or through the ability to input real time changes in more interactive VR. In this context it is useful to look at the textual strategies and technological affordances that VR offers. Borrowing an understanding of techniques from established screen media, such as the role of close-ups and shifting vantage points, <em>Why VR Does NOT Promote Empathy</em> begins that conversation. However, there is always the danger of setting up a qualitative hierarchy in which the aim is to prove that one medium is ‘better’ than another. In this instance, the attention to proving that <em>Babel </em>(2006) is more effective in generating empathy is somewhat tautological: the critical reception of <em>Babel</em> is in little doubt about its strengths. Comparing the feature film with VR works does little to draw out the new and different, but potentially equally impactful, qualities of VR. Rather it asks VR to continue established trends set by one medium rather than evaluate how it is functioning in its context as a new medium. Similarly, the thought experiment to allow viewers to interact with <em>Babel</em> by choosing their own vantage points, or having the ability to virtually walk around in the scene, is executed in a very effective audio-visual manner but it elides the fact that very few VR practitioners are advocating for or attempting to remake traditional screen works in VR (even though many are producing spin-off works). Instead, VR practitioners are investigating VR’s potential to tell stories in different ways with attention to the best strategies to do so. Within this context, empathy is explored in relation to varying definitions, e.g. cognitive empathy, emotional empathy and somatic empathy. <em>Why VR Does NOT Promote Empathy</em> often suggests that empathy is synonymous with compassion whereas a more precise explanation of how empathy is defined, as well as acknowledgement of its subjective and unstable qualities, would strengthen the attempts to demonstrate how it works differently in VR and traditional movies.</p>\n<p>In this era of VR’s new storytelling, many bold and hyperbolic claims are made. The most effective criticism is that which provides a nuanced path through the opportunities and limitations of new technological possibilities. With regards to VR, I advocate for Kate Nash’s (2018) balanced approach and hope that further videographic criticism will be able to tease out these contexts further.</p>\n<p>Bollmer, Grant. 2017. “<a href=\"https://doi.org/10.1177/1329878X17726794\" target=\"_blank\">Empathy Machines</a>.” <em>Media International Australia </em>165 (1): 63–76.</p>\n<p>Milk, Chris. 2015. <a href=\"https://www.ted.com/talks/chris_milk_how_virtual_reality_can_create_the_ultimate_empathy_machine\" target=\"_blank\"><em>How Virtual Reality Can Create the Ultimate Empathy Machine</em></a>. TED: Ideas Worth Spreading.</p>\n<p>Mitchell, Si. 2017. “<a href=\"http://sensesofcinema.com/2017/feature-articles/vr-documentary-and-deepconnection/\" target=\"_blank\">The Empathy Engine: VR Documentary and Deep Connection</a>.” <em>Senses of Cinema</em>. 83.</p>\n<p>Nash, Kate. 2018. “<a href=\"https://doi.org/10.1080/17503280.2017.1340796\" target=\"_blank\">Virtual Reality Witness: Exploring the Ethics of Mediated Presence</a>.” <em>Studies in Documentary Film </em>12:119–31.</p>\n<p> </p>"
    },
    {
      "title": "Review by Adriano D'Aloia",
      "reviewers": [
        {
          "name": "Miriam Ross",
          "title": "Lecturer",
          "mail": "miriamruthross@gmail.com",
          "picture": "http://www.gravatar.com/avatar/8317d468507faa14214d87aa75ae6ec4.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.victoria.ac.nz/seftms/staff/miriam-ross.aspx",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.victoria.ac.nz/seftms/staff/miriam-ross.aspx"
          },
          "organization": "Victoria University of Wellington"
        },
        {
          "name": "Adriano D'Aloia",
          "title": "PhD in Film studies",
          "mail": "adriano.daloia@unicampania.it",
          "picture": "http://www.gravatar.com/avatar/b8a38ae5831b7773ac282d1e29806ed1.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "https://www.adrianodaloia.net",
            "title": "Personal website",
            "attributes": [],
            "original_title": "Personal website",
            "original_url": "https://www.adrianodaloia.net"
          },
          "organization": "Università degli Studi della Campania"
        }
      ],
      "body": "<p>The problem with immersive VR is that images are screened directly on the spectator’s eyes and mind and cannot be recorded on an external support. This makes VR an experience that cannot be shown or told with the phenomenological precision of the first-hand occurrence. Despite of this limit, the video-essay makes use of a variety of well selected and edited materials in order to insightfully explains the strengths and weaknesses of VR as an “empathy machine”, in particular in comparison with the “classic”, screen-based, old-fashioned 2D film experience. Ultimately the contribution maintains that the cinema – by directing attention and guiding responses – is still the medium more functional to elicit and promote empathy. At the risk of sounding conservative or reactionary, cinema is the <em>real</em> <em>virtual reality</em>!</p>\n<p>The author touches the point when he concludes that VR offers a powerful visceral impact and makes things immediate, compelling and real, but is not able to create an authentic compassion for the characters of the virtual world. In times in which the VR seems to have upgraded cinema to a more direct, emotionally rich, politically persuasive and ethically meaningful medium, the author’s disenchanted critic of the illusory promises of the virtual (and interactive) media is an appropriate warning. As the illuminating comparison between Alejandro G. Iñárritu’s feature film <em>Babel</em> and his multimedia installation <em>Carne y Arena</em> demonstrates, in the attempt of breaking the dictatorship of the frame, VR ends up in promoting the anarchy of the gaze. When the screen dissolves into a an explorable environment, the spectator inevitably tends to snoop around the inconspicuous surroundings, rather than accepting to be located in a vantage point and induced to pay attention to the salient elements of the scene and of the story. The risk to loose the focus on the primary means of empathetic relationship – the character’s face – is high.</p>\n<p>The author’s standpoint on the problematic relationship between cinema and VR (and videogames) helps also to clarify that empathy is not as a merely mental and disembodied phenomenon, or the result of an imaginative act that leads the spectator to understand the emotional state of the character by deliberately taking his/her perspective. Instead of facilitating such a mental understanding, the active (and in some case even interactive) role that VR confers to the spectator interferes with or even invalidate his/her mental disposition and emotional receptivity.</p>\n<p>Either in front of a cinematic screen or wearing a VR visor, it happens that we do not simulate the character’s emotion by imagining or inferring his/her mental state; rather, we pre-reflexively simulate (also on the basis of a mirroring mechanism at a neural level) those intentions and emotions. If this is true, then the problem with empathy as a form of compassion that may lead to altruism (as in the intentions of the mentioned VR documentaries and stories) is a matter of bodily perspective taking rather than merely visually and mentally. As it has been underlined, <a href=\"http://sensesofcinema.com/2018/feature-articles/virtually-present-physically-invisible-virtual-reality-immersion-and-emersion-in-alejandro-gonzalez-inarritus-carne-y-arena/\" target=\"_blank\"><em>Carne y Arena</em></a> shows how VR experience is based on a strong physicality, but makes more evident both the spectator’s and the character’s evanescent virtuality: like two different species of ghost, the former cannot see his/her own body; the latter can even be passed through. The very potential of VR is to enhance the illusion of bodily presence in the virtual world: the more the system requires the spectator an overt active participation, the less s/he is naturally led to simulate – and thus understand – the inner state of someone else.</p>"
    }
  ],
  "contributors": [
    {
      "name": "Dirk Eitzen",
      "title": "Professor of Film & Media",
      "mail": "deitzen@fandm.edu",
      "picture": "http://www.gravatar.com/avatar/3d70c9f769d071e489c457392ee1f42a.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "Franklin & Marshall"
    }
  ],
  "date": "Friday, September 18, 2020",
  "comments": []
}