{
  "id": "190",
  "title": "Women's Time-Image",
  "embed": [
    "https://player.vimeo.com/video/218213287"
  ],
  "body": "<p><em>Women’s Time-Image </em>asks the question, “if the crystal image is a way to see time within the image – is there a way for cinema to show us women’s time?” Within this audiovisual essay, I endeavour to bring together the thought of Gilles Deleuze and Julia Kristeva, specifically the concepts of the time-image and women’s time, respectively. Harmonising Deleuze’s and Kristeva’s thought posed an immediate challenge, for both thinkers hold opposing views regarding subjectivity, specifically in relation to psychoanalysis, and by extension, their references to gender are often contradictory. My approach here was to begin with Deleuze’s concept of the crystal image and apply it as if it were a method, using it as a means of illuminating Kristeva’s theory.</p>\n<p>The starting point for my thought is Deleuze’s assertion of a shift from the movement-image to the time-image within cinema, wherein World War II marks a dividing line between a classical expression of time and a new conception of time. The movement-image is characterised by the sensory-motor continuity of characters, whilst the time-image signals a break within their ability to act upon what they see (Deleuze 2). However, I would also contend that it is generally true that the female body within cinema, especially classical cinema, has been given less autonomy in regards to the sensory-motor-schema. The female body has been traditionally misappropriated and misrepresented, challenging a linear trajectory regarding the sensory-motor schema. The question arises, then, of how to account for a shift in the conception of time when dealing with the cinematic female body. To begin to think through a specifically female conception of time within cinema, I turn to Julia Kristeva’s “women’s time.” My immediate connection to the aforementioned problem of historical trajectory is Kristeva’s contention that women’s time is in opposition to the “teleology, linear and prospective unfolding…the time of history” (17). Disputing a linear shift from the movement-image to the time-image allows one to take a different perspective in regards to movement and time. [1] Kristeva’s conception of female subjectivity is one that retains “repetition and eternity from among the multiple modalities of time” (16). These types of temporality, cyclical and monumental, form the basis of my enquiry: can cinema allow us to “see” this form of time?</p>\n<p>My audiovisual assignment locates the cinematic presentation of women’s time within the durational image of the female labouring body, using <em>Jeanne Dielman, 23 quai du Commerce, 1080 Bruxelles </em>(Chantal Akerman, 1983)as its primary example. I was intrigued by Deleuze’s reference to <em>Umberto D.</em>(Vittorio De Sica, 1955) on the first page of <em>Cinema 2</em> (1), as the scene’s primary focus is indeed on a labouring female body. Further, Deleuze also references <em>Jeanne</em> <em>Dielman </em>and other works by Akerman in <em>Cinema 2, </em>stating that female directors such as Akerman have “produced innovations in this cinema of bodies, as if women had to conquer the source of their own attitudes and the temporality which corresponds to them as individual or common gest” (197). It seems that Deleuze already expresses a connection between the body and a unique, but unspecified, female temporality. Domestic labour, and labour time, is a palpable concern of feminist activism, and fits too within Kristeva’s observation of post-1968 feminist movements seeking “to give language to the intra-subjective and corporeal experiences left mute by the culture in the past” (19). In Kristeva’s discerning of a successor generation, she refers to the emergence of “aesthetic practices” to communicate interiorisation (35). In my audiovisual essay, I have attempted to convey that Bergsonian duration, that is, the concept of time as open and expanding, can be brought together with the temporal aspects of repetition and eternity identified by Kristeva. The routine-based movement of domestic labour when thought of as a Deleuzian time-image acts as an aesthetic practice to capture female interiority. Rather than think against the time-image, I am attempting to provide a specifically female perspective that accounts both for the restrictions upon female autonomy regarding the motor-sensory schema as well as the neglect of female interiority. This position relates to discourses surrounding the invisibility of women’s labour and the representation of women on screen, as well as being meta-related to the erasure of women’s labour within cinema as an industrial, creative and discursive field. [2]</p>\n<p>The audiovisual essay’s direct phenomenology renders it a productive framework for investigations regarding time. <em>Women’s Time-Image</em> is conscious of the mechanics of time and duration as they work on the moving image; the ability to slow down clips, to cut between them or to let them play out certainly influenced my working process. Whilst the audiovisual essay can convey directly the phenomenology of cinematic time rather than speak of it abstractly, in practice this can prove frustrating. Cutting from within a film’s body risks destruction of that film’s temporality, one that is already precarious in the case of <em>Jeanne Dielman</em> wherein duration is central to the film’s narrative and themes. This constraint proved both clarifying and challenging, as I was compelled to experiment with visual ways to convey the film’s duration. This process illuminated audiovisual montage’s ability to convey different registers and expressions of time, circling back to the foremost aim of my research.</p>\n<p> </p>\n<p><strong>Notes</strong></p>\n<p>[1]I note here that I do not wish to imply that Deleuzian categorisation does not allow for hybrid images, rather I take the linearity of the move from movement-image to time-image as a means of introducing new perspectives on time.</p>\n<p> </p>\n<p>[2]As an additional note, my audiovisual essay originally made use of clips from <em>The Turin Horse</em> (Béla Tarr and Ágnes Hranitzky, 2011), which functioned as a meta-comment regarding the construction of film canons and auteurist discourse, for Tarr is frequently discussed as sole author of the film, erasing his female co-director.</p>\n<p> </p>\n<p><strong>Bibliography</strong></p>\n<p>Deleuze, Gilles. <em>Cinema 2: The Time-Image.</em> Trans. Hugh Tomlinson and Robert Galeta. Minneapolis: University of Minnesota Press: 1989.</p>\n<p>Kristeva, Julia. “Women’s Time.” Trans. Alice Jardine and Harry Blake. <em>Signs: Journal of Women in Culture and Society </em>7.1 (Autumn, 1981): 13-35.</p>\n<p> </p>\n<p><strong>Biography</strong></p>\n<p>Jessica McGoff is a Master’s student, currently studying at the University of Amsterdam. After having produced videographic research during her undergraduate degree at the University of Glasgow, she continued working with the form on a freelance basis. Since then, she has been commissioned to produce video essays for publications such as <em>Fandor</em>, as well as had her work screened at film festivals. Her Master’s dissertation focuses on the video essay in relation to contemporary cinephilia, examining the form’s provocation of new conceptions of the material.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202018-04-30%20at%2011.26.09%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202018-04-30%20at%2011.26.09%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 5.2, 2018",
      "editors": [
        {
          "name": "Drew Morton",
          "title": "Associate Professor of Mass Communication",
          "mail": "dmorton@tamut.edu",
          "picture": "http://www.gravatar.com/avatar/b49d65ae686e2a5abe9266d924f196b5.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://tamut.academia.edu/DrewMorton",
            "title": "",
            "attributes": [],
            "original_title": "",
            "original_url": "http://tamut.academia.edu/DrewMorton"
          },
          "organization": "Texas A&M University-Texarkana"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of WTI 1",
      "reviewers": [
        {
          "name": "Kristi McKim",
          "title": "Professor of English/Film",
          "mail": "mckim@hendrix.edu",
          "picture": "http://www.gravatar.com/avatar/3e029f9156a176e0da186ed8ac1c8651.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Hendrix College"
        }
      ],
      "body": "<p>In synthesizing Julia Kristeva’s “Women’s Time” with Gilles Deleuze’s “Time-Image,” Jessica McGoff’s <em>Women’s Time-Image</em> risks becoming a cutesy contraction of two phrases that share a common middle term, an anadiplosis that pursues a clever gimmick more than forges new theoretical ground. Just before the one-minute mark, McGoff’s question (“If the crystal-image is a way for cinema to show us time, is there a way for cinema to show us women’s time?”) feels mildly forced, even as the prior frame beautifully illustrates—through image and text—that the “cinema-screen-as-mirror may function differently for women.” Yet <em>Women’s Time-Image</em> quickly commands an integrity all its own.</p>\n<p>The subsequent sequence—text from Deleuze’s <em>Cinema 2</em> that accompanies DeSica’s <em>Umberto D</em>—dramatizes his argument while making something new, an audiovisual time-image that combines our own “purely optical situation” (this woman, manipulating domestic objects) with our own scholarly memory (of <em>Jeanne Dielman</em> and “women’s time”) and hope (that McGoff will pull off this ambitious yoking of film and theory). Indeed, McGoff’s claim that Dielman’s “repetitive movements, captured over duration,” yield an “aesthetic practice to capture female interiority” seems utterly convincing as argued via film clip and text. This audiovisual essay, just over seven minutes in its own duration, lyrically conveys new ways of revealing cinematic interiority.</p>\n<p>In my recent experience of <em>Women’s Time-Image</em>, I recalled film classes of years past, in which we’d studied both <em>Jeanne Dielman</em> and Deleuze’s time-image, but never so persuasively connected; I felt a pang of regret that this audiovisual essay hadn’t existed then, so as to advance our discussion. That I long for this essay to have enjoyed a longer history; that I wish impossibly to cast its creation backwards in time attests to its power now, its pleasing balance of revelation and affirmation, its transforming concepts and films otherwise familiar. <em>Women’s Time-Image</em> thus manages to teach and entertain, to thrill and inspire.</p>\n<p>Furthermore, <em>Women’s Time-Image </em>invites me to ask questions such as the following: Can film show women’s time beyond the domestic and working? Must the female body be laboring? What other kinds of bodies apply here? How might repetition also thwart interiority, through its emphasis upon surfaces and objects? I am curious, then: need the ending of <em>Jeanne Dielman</em> make sense, after all? Is there any value in reading <em>Jeanne Dielman</em> as a revelation not of its titular character’s interiority but of her unknowability, a film that aptly frustrates us for <em>wanting</em> to know and make assumptions about her motives? Might not this film also critique, then, the very need to “make sense” of a screen female, to read her within legible registers of cause and effect? That I want to question and build on what McGoff has argued attests to the engagement that this audiovisual essay compels.</p>\n<p><em>Women’s Time-Image </em>shows how moving images—hers, here—can prove revelatory. In this way, experiencing <em>Women’s Time-Image</em> creates a time-image all its own, a way of showing how audiovisual essays might synthesize theory and history into a scholarly and cinephilic present that bears a retrospective turn and anticipatory curiosity. McGoff’s essay bears the critical weight of an analytical article alongside the plenitude and unfolding visual discovery of film experience. McGoff’s work deserves to be recognized for the accomplishment that it is.</p>\n"
    },
    {
      "title": "Review of WTI 2",
      "reviewers": [
        {
          "name": "Kristi McKim",
          "title": "Professor of English/Film",
          "mail": "mckim@hendrix.edu",
          "picture": "http://www.gravatar.com/avatar/3e029f9156a176e0da186ed8ac1c8651.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Hendrix College"
        },
        {
          "name": "David Sorfa",
          "title": "Senior Lecturer in Film Studies",
          "mail": "david.sorfa@ed.ac.uk",
          "picture": "http://www.gravatar.com/avatar/47b9f6345b16ea3d30107a6a0c4d40c3.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "http://www.ed.ac.uk/schools-departments/literatures-languages-cultures/film/staff/david-sorfa",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "http://www.ed.ac.uk/schools-departments/literatures-languages-cultures/film/staff/david-sorfa"
          },
          "organization": "University of Edinburgh"
        }
      ],
      "body": "<p>What is the difference between a woman and female? What is the difference between a “cinematic female body” and a “female body”? These are the questions that sprang to my mind as I read through Jessica McGoff’s supporting statement before watching the video essay itself. I write this without having seen that essay yet and I will sketch out a few thoughts first and then see whether the video may help me to engage with these questions in a different sort of way. The difference between “woman” and “female” was exactly a question that we tried to explore in yesterday’s Feminist Film Theory seminar at the University of Edinburgh. My sense is that the term “female” is associated with what is sometimes called “sex”, while “woman” tends to be used when discussing “gender”. Thus “female” is a quasi-biological, perhaps ontological, term while “woman” is that word which designates a culturally and historically formed subject. We can see here the structural distinction between what Claude Lévi-Strauss describes as “nature” and “culture”. In semiotic notation, then:</p>\n<p>Nature : Culture :: Female : Woman</p>\n<p>McGoff also introduces the oft-stated historical rift between the movement-image and time-image. For McGoff, the “crystal image” is a way to see, or understand, “time within the image”. I generally understand this as the spatialisation of time; that is, treating time as if it were space. If we imagine two historical moments as divided not by time but space, then it would seem possible to move back and forth between those two points in time just as we are able to walk to the shops and back again. Every film, in a prosaic sort of a way, must then always already be a time-image since all points of the film exist simultaneously on the reel, disc or file. We can therefore move from any point in any film to any other point, like a novel but unlike a performed play.</p>\n<p>McGoff then argues that Kristeva’s notion of “women’s time” (which may or may not be the same as “female time”) is one that similarly understands women (or females, in McGoff’s usage) as inhabiting a subjectivity that is based on, in Kristeva’s words, “repetition and eternity” and which is then, in McGoff’s words, “cyclical and monumental”. The implication of this argument is that women’s (or female) subjectivity is aligned with Deleuze’s time-image while men (or males) are stuck in the linearity of the movement-image. We can then update our formula to:</p>\n<p>Nature : Culture :: Female : Woman :: Time-Image : Movement-Image :: [Woman : Man :: Female : Male]</p>\n<p>The implication in square brackets is a confusing one and I may have got the logic wrong here since this might parse out to something like:</p>\n<p>Female : Woman :: Woman : Man :: Female : Male</p>\n<p>In this analytical game, “woman” appears to be somewhat equivalent to “male” and there is a confusion between the time-image and the movement-image if we continue to associate the time-image with female/woman. The time-image then appears possibly both male and female, woman and man, nature and culture. However, I leave the problem here up to better pseudo-mathematicians than me.</p>\n<p>Before moving on to discuss <em>Jeanne Dielman</em>, McGoff asks, “can cinema allow us to ‘see’ this form of time?”. Scare quotes are always fascinating and I wonder what McGoff means by “see” as opposed to see? Does she mean “understand” or does she mean “perceive”? If the former, then cinema is working metaphorically – we don’t <em>really </em>see women’s/female time but we understand that cinema is a metaphor for such time. If, however, we perceive the women’s/female time-image, then cinema should allow us (male/female/other) direct, non-metaphorical access to women’s/female time.</p>\n<p>In any case, McGoff is right to worry about Deleuze’s claim that there is a “connection between the body and a unique, but unspecified, female temporality. Dielman’s working body (although the emphasis is on domestic work rather than sex work, but I presume there some sort of implied equivalence here)  in the film then “capture[s] female interiority”. Does “interiority” here mean “thought” or does it mean some other, more ineffable epistemology (or possibly ontology) specific to females and/or women? What is Dielman thinking? What, rather rather than who, is Dielman as a fictional character?</p>\n<p>McGoff introduces the concept of duration and I wonder whether this is duration as space, rather than duration as time?</p>\n<p>Can the video essay itself answer some of these questions? I make the following notes as I watch the video essay:</p>\n<p>The mirror functions differently for men and women (possibly also for females and males). Women/females work in the kitchen.</p>\n<p>My screen freezes suddenly and I wonder whether this is part of the essay. It isn’t. But it is.</p>\n<p>Cinema is a tool for the misrepresentation of women/females.</p>\n<p>Repetition and eternity: The film image is tripled vertically.</p>\n<p>What is “female interiority”?</p>\n<p>The film image is doubled horizontally.</p>\n<p>There is a single film image, filling the screen. Here there is an equation between, work, sex as work and murder.</p>\n<p>The image is tripled horizontally as the lift moves through space but remains static.</p>\n<p>Another film starts automatically.</p>\n<p>Something makes Dielman kill the man in her bed. Is it her female interiority? Or something else? There is a compulsion to repeat in this video essay and, as we know, such repetition is linked to death. I am not quite sure where this leaves us. Surrounded by dirty dishes, I write this in a kitchen in a flat out of which I will move in one month’s time. Hopefully, I will never move again.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Jessica McGoff",
      "title": null,
      "mail": "jmcgoff2@gmail.com",
      "picture": "http://www.gravatar.com/avatar/beca1ec4ba8e7c77a28d31e7ad0a19df.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Amsterdam"
    }
  ],
  "date": "Sunday, April 29, 2018",
  "comments": []
}