{
  "id": "120",
  "title": "\"You Looking at Me?\" The Misleading Counter-Shot in The Hour of the Star (1986)",
  "embed": [
    "https://player.vimeo.com/video/184146380"
  ],
  "body": "<p>Writing under the pseudonym Helen Palmer for a women’s lifestyle column in January 1961, Clarice Lispector posed the rhetorical question whether women should read more. She remarked, “little would improve if women read more without seeking to read better.” This is the challenge posed by Lispector: how do we read better?</p>\n<p>This video essay rises to the challenge with a close reading of the 1986 adaptation of her final novel, <em>The Hour of the Star</em>. The film faithfully adapts the story of Macabea, a poor girl struggling to make it in the big city with dreams of finding love and success. The generic narrative premise is cut off at the knees: this girl from the Northeast is tubercular, dejected, and living in absolute misery, enjoys the small pleasures of an occasional soda, has a brief affair with an abusive young man, and later dies in a hit and run accident. As the title suggests, Macabea even entertains the fantasy of becoming a movie star – a desire to be the narrative image that the film exploits in its feminist critique of film language.</p>\n<p>Directed by Suzana Amaral, the film is often lumped into filmographies of emerging women filmmakers in Latin America after the militant phase of the New Latin American Cinema. <em>The Hour of the Star</em> is credited with a progressive representation of poverty; its politics lie in the expression of female interiority. The sequence of Macabea calling in sick and taking the day for herself has received the most attention, a moment of “experiencing the self” and revealing the person who had never had the luxury of taking shape before. And yet the film and the source material belie this discovery of the self and arguably point to a different way to understand this film – less an explicit representation of poverty or the revelation of “a lumpen consciousness” than an investigation into the (im)possibility of representing that consciousness within the gendered economy of filmic narration.</p>\n<p>Reading the film for what it reveals about urban poverty or female subjectivity seems at odds with a novel that more often questions the subject of enunciation and his capacity to reveal anything about his <em>énoncé</em>. As Hélène Cixous has noted, nothing is stable in a novel with a narrator that can never quite disavow that he narrates. The film poses a similar question about the subject of enunciation through the lens of feminist film criticism from the period, a framework that Amaral, trained in the USA in the 1970s, brings to bear in her film adaptation. In lieu of the novel’s framing device and interjections by “Rodrigo S.M.,” the film plays with the forms of identification that continuity editing codifies. Classical cinema organizes its images so as to align the male subject with the site of enunciative agency, often at the expense of a female image confined to diegetic interiority. Amaral challenges this alignment by presenting a character that desires to be in a diegesis. The film accomplishes this by deconstructing the shot/reverse-shot editing pattern, that linchpin of continuity editing that organizes time and space in order to “produce an illusion cut to the measure of desire.” Unlike her more conventionally attractive co-worker Glória, for whom every returned glance is charged with the possibility of a sexual desire, Macabea is featured in exchanges that invite us to misread desire (as does the character).</p>\n<p>During an early sequence in a metro station, the camera follows Macabea from behind as she approaches the edge of the platform. A concerned man in uniform stares, and Macabea turns to meet his gaze. She feels herself being seen! She is desired! And yet the policeman cautions her about standing beyond the yellow line. The libidinal and the surveillant gazes look alike. Later on, Macabea so desires to be seen romantically, and we spectators so desire narrative movement, that an exchange of glances at a coffee shop is played for comedic effect. As De Lauretis might frame it, we spectators will Macabea into the position of narrative image and figure of closure so that narrative movement can occur. The classic \"meet cute\": the changing shot distance indexes the increasing romantic interest. Until the blind man passes by the girl in a long shot and Macabea looks dejected. All the good ones are blind! The film, then, does not make female subjectivity visible; instead, it provides an analysis of the conditions of visibility by foregrounding how these cinematic codes work.</p>\n<p>Even in sequences less overtly playing with the conventions of this editing pattern, the diegesis never quite coheres around Macabea. She can never be the film star she imagines. Every exchange with a male character finds continuity strained and her desire for narrative movement thwarted: from the very first exchange with a reprimanding boss, in which Macabea’s alternating close ups repeatedly jump the axis of action, to the first exchange of glances with her eventual boyfriend, which we learn is mediated by a third-party photographer taking a portrait of Olímpico de Jesús.</p>\n<p>The only time Macabea gets to be edited in a shot/reverse-shot is after she dies. She imagines the driver bolting out of his car and running towards her arms. The film ends on a frozen image of a dolled-up Macabea. Her wish-fulfilled: she is now the star of her melodramatic film. To become an image worth seeing, or as De Lauretis puts it, to be seduced into femininity, has meant losing her life.</p>\n<p>Returning to Lispector’s provocation: how should we read? As Cixous suggests, when we read a text, “we are either read by the text or we are in the text.” This structure roughly coincides with the voyeuristic and narcissistic processes of identification in classic feminist film theory. Amaral’s film argues alongside Cixous: in order to read, we need to get out of the text. To get out of the film text means to confront the limits of the diegesis, to confront our desire for narrative movement at the expense of narrative closure.</p>\n<p>Of course, to confront the limits of the diegesis in the context of videographic criticism presents its own set of challenges because of the possible reproduction of the very narrative space one sets out to unpack. In this context, the video essay and statement must be read alongside the reviews, perhaps a shot-reverse-shot performed paratextually,<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\" id=\"_ftnref1\">[1]</a> each arguing for different ways of reading a film that is so much about what cannot be read. Perhaps to read better is to read together.</p>\n<div>\n<hr />\n<div>\n<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\" id=\"_ftn1\">[1]</a>See Lucy Fischer, “Shot/Countershot: An Intertextual Approach to Women’s Cinema,” <em>Journal of Film and Video</em>, 41.4 (1989): 6.</p>\n</div>\n</div>\n<p><strong>Biography:</strong> Nilo Couret (Ph.D., University of Iowa) is an Assistant Professor at the University of Michigan in the Dept. of Romance Languages and Literatures. He is currently completing his book manuscript on interwar Latin American popular culture and film comedy. His research has been published in <em>Social Idenitities</em>, <em>SubStance</em>, and <em>Mediapolis</em>. His research interests include world cinemas and comparative film histories with particular interest in the political cinema and intellectual exchanges between filmmakers in Latin America and Africa.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-10-27%20at%201.56.56%20PM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-10-27%20at%201.56.56%20PM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.3, 2016",
      "editors": [
        {
          "name": "Nicolas Poppe",
          "title": "Assistant Professor of Spanish",
          "mail": "npoppe@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/a580906fd85e7e1e7e6c19f0e23f94fd.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Michael Talbott",
          "title": "Assistant Professor of Cinema Studies",
          "mail": "michael.talbott@castleton.edu",
          "picture": "http://www.gravatar.com/avatar/d9a5d2c3a765ec93caa2bc29d0adabd6.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Castleton University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of YLAM 1",
      "reviewers": [
        {
          "name": "Kerry Hegarty",
          "title": null,
          "mail": "hegartkt@miamioh.edu",
          "picture": "http://www.gravatar.com/avatar/7eb75799b5c2edee1a93e8277a135a46.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Miami University"
        }
      ],
      "body": "<p>This essay takes as its point of departure the suggestion by Brazilian novelist Clarice Lispector in 1961 that women should “read better.” Using this as a basis for his own critique, Couret states that the filmic adaptation of Lispector’s novel <em>The Hour of the Star</em>, directed by Susana Amaral in 1986, has rarely been “read well” and that its true meaning lies not in its cultural significance as part of a larger movement of emerging filmic representations of female consciousness, but rather in its critique of the impossibility of representing that consciousness through conventional narrative film language. Through an analysis of various shot/reverse-shot sequences, Couret aims to show how Amaral “deconstructs” this editing pattern as part of a feminist critique of the “gendered economy of filmic narration.”</p>\n<p>This is a promising premise, and one that should be engaged with more frequently, especially as it concerns the analysis of filmic adaptations of literary works, which tend to be burdened by an over-emphasis on the divergences between the filmic narration and its literary antecedent. There are, however, some questions this essay raises that could be clarified by a stronger theoretical framework.</p>\n<p>First, the argument takes shot/reverse-shot as the film’s most determined site of signification, and assumes the grounding of this editing pattern in structures of desire, revealing a reliance on psychoanalytic film theory and especially the work of feminist theorists such as Mulvey, Silverman, and de Lauretis. The notion that the film deconstructs the shot/reverse-shot pattern, and in doing so engages questions of how filmic discourse narrates consciousness in general, points to engagement with suture theory as well. I am attributing this framework to his argument here because in the sequences Couret uses as examples, he seems to suggest that there is no “suturing” of looks, no structured relay of glances, which in turn points to the impossibility of Macabea possessing subjectivity within the diegesis. The film tricks us in this way, so to speak, as we expect to be sutured into the narrative only to be frustrated in our own status as desiring subjects. In doing this, the film’s critique becomes clear. It removes us from the anticipated narrative of desire, and thus we see (and feel) how female subjectivity is delimited by cinema’s discursive system.</p>\n<p>There have been critiques of this over-valuation of shot/reverse-shot as a point of subjective identification, one of the most prominent being Barry Salt’s demonstration that these cuts comprised only 30% of the cuts of classical Hollywood cinema, and that numerous films that eschewed this format worked just as powerfully on spectators. This is not to undermine Couret’s argument about the prominence of the shot/reverse-shot in this film, or the way in which it functions here, for it is clear from the examples he shows that the technique subverts our expectation of Macabea’s function as a gendered object, and does in fact “deconstruct” the technique in the sense that it strips it of its cultural and syntactic meaning and ultimately renders it inadequate. Another way to read the film, however, is that it explores not the insufficiency of filmic language to represent a female consciousness, but rather, that the film itself is inherently “female” in its consciousness, in that it reveals the limitations of female subjectivity within its specific socio-cultural context. That is, that the film uses visual language in general to signal the challenges to Macabea’s subjectivity as an unsavvy, uneducated rural girl in the big city of Rio de Janeiro. This makes sense given the other ways in which Macabea’s subjectivity is negated visually in the scenes shown here: being blocked by the staircase in the mise-en-scene, being out of focus in the background of a deep-focus shot, etc. All of these, rather than being “absurd exercises in the avoidance of shot/reverse-shot,” as Couret contends, become alternately meaningful ways of signaling Macabea’s sad obsolescence, both filmically as well as socio-culturally.</p>\n<p>On a formal note, given that the format here is that of the written essay read over scenes from the film, I believe this would be more effective as a written essay, which would enable the author to engage more directly with the theoretical terms of his argument. As videographic criticism, though, it might benefit from having the voiceover drop off at times, allowing us to “read” the visual language ourselves. In the novel, Lispector uses an ironic male voiceover to invoke the challenges posed to female subjectivity. In the film, Amaral does away with this voiceover and instead uses filmic discourse to similar ends. In this sense, Couret’s focus on the film’s visual register is useful, and definitely advances a more complete understanding of the film. Given this, however, I would argue that reading well should entail a more holistic analysis of a film’s visual elements in conjunction with relevant narrative, industrial, and socio-cultural factors.</p>\n"
    },
    {
      "title": "Review of YLAM 2",
      "reviewers": [
        {
          "name": "Kerry Hegarty",
          "title": null,
          "mail": "hegartkt@miamioh.edu",
          "picture": "http://www.gravatar.com/avatar/7eb75799b5c2edee1a93e8277a135a46.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Miami University"
        },
        {
          "name": "Tatiana Signorelli Heise",
          "title": null,
          "mail": "Tatiana.Heise@glasgow.ac.uk",
          "picture": "http://www.gravatar.com/avatar/281b3fb3492825cc9bed4a7b537b8e56.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Glasgow"
        }
      ],
      "body": "<p>Nilo Couret’s video reproduces key scenes from <em>The Hour of the Star</em> to highlight the creative framing and editing strategies employed by director Suzana Amaral. These strategies, he argues, are key to understanding an underlying layer of meaning in the film.</p>\n<p>Like the source novel, <em>The Hour of the Star</em> is less a representation of abject poverty than an inquiry into the ethical and discursive limitations of representing the \"other.\" The \"other\" in this case is Macabea, a tubercular, malnourished, and semi-literate female migrant who scrapes a living as a typist in São Paulo. Macabea’s experience of the self is primarily shaped by what she lacks: beauty, charm, and all the stereotypically feminine qualities embodied in Macabea’s co-worker, the voluptuous Gloria. Macabea’s unworldliness is evident to all but herself. She doesn’t know who she is, but do we? More importantly, can we?</p>\n<p>Such is the question posed in the source text by Rodrigo, a first person male narrator who is the author of the story and a character in his own right. Rodrigo gives the novella a self-reflexive and philosophical element by sharing with the reader his angst in understanding Macabea and his difficulty in narrating her story. This meta-fictional device is not present in the film. Most critics have argued that Amaral compensates for this absence through the deployment of a social realist style that foregrounds Macabea’s experiences of poverty and social marginalisation, giving the film a different political tone.</p>\n<p>What makes Couret’s analysis original is the suggestion that a self-reflexive element is in fact present in the film’s stylistic tropes. The video demonstrates how <em>The Hour of the Star’</em>s camerawork and editing patterns function as a feminist commentary throughout the film, continually pointing to the impossibility of representing female consciousness within the parameters of dominant narrative discourse.</p>\n<p>Macabea’s story cannot be told using the conventions of mainstream cinema because the protagonist, although she aspires to it, fails to perform the type of role that is assigned to women on film (and in patriarchal society in general). Couret never mentions Laura Mulvey’s \"Visual Pleasure and Narrative Cinema,\" but references to it are clear. Mulvey has argued that the formal structures of mainstream fiction film reflect the psychic obsessions of patriarchal society by positioning women as the passive objects of male desire. If the role of a female protagonist is to generate scopophilia, then Macabea posits a problem for film narration: how to film a heroine whose appearance fails to provoke any visual or erotic impact? Or, to narrow the question to the more specific point raised in this video, how to employ shot/reverse-shot with a protagonist whose gaze and longing to-be-looked-at is never returned?</p>\n<p>The video suggests that Amaral’s answer is to deconstruct the shot/reverse-shot and continually crush the spectator’s expectation for a returned gaze, or a returned desire, that might provoke a change in the narrative and push it towards a conventionally gratifying denouement. These strategies, combined with the depressing story and its miserable ending, contribute to a reading of the film as a critical commentary on, and a rejection of, Hollywood fantasy.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Nilo Couret",
      "title": "Assisstant Professor",
      "mail": "ncouret@umich.edu",
      "picture": "http://www.gravatar.com/avatar/93f4f6bbdb1d862645147af3cde18791.jpg?d=identicon&s=150&r=G",
      "url": null,
      "organization": "University of Michigan"
    }
  ],
  "date": "Monday, October 17, 2016",
  "comments": []
}