{
  "id": "110",
  "title": "¿Por qué me miras así? Magaly, Dolores, and the Authentic Indigenous Icon",
  "embed": [
    "https://player.vimeo.com/video/158859028"
  ],
  "body": "<p>At the Berlin Film Festival in February 2009, Claudia Llosa’s <em>La teta asustada</em> (<em>The Milk of Sorrow</em>) won the Golden Bear, the most prestigious honor obtained by a Peruvian film to date. (The film would go on to become the first Peruvian film nominated for an Academy Award.) <a href=\"https://www.youtube.com/watch?v=Eog9g4iyWs8\">Broadcast live over German television</a>, the awards ceremony was a multilingual affair with most of the audience wearing headphones to receive simultaneous translation of the proceedings. After director Claudia Llosa finished her remarks in English, she passed both the microphone and the award to the star of the film, Magaly Solier, who played a young woman haunted into submission by the mystical memory of Peruvian terrorism in the 1980s. Dressed in an elegant black dress and brimming with an effervescence completely at odds with the character that she plays, Solier spoke in Spanish, dedicating the award to her mother and to “her beloved Peru.” As she was about to leave the podium, a festival organizer encouraged her to return, whereupon she took a large breath and said in Spanish: “I am going to speak in Quechua now. I know that Peru is listening to me.” With that, she began a short speech in Quechua, followed by a song. Notably, simultaneous translation of the proceedings stopped at this point, forcing everyone viewing the event to listen for an entire minute to a language they could not understand. And yet, or perhaps because of this, the audience appeared transfixed.</p>\n<p>The film’s international festival success put Peruvian cinema on the map and elevated Solier to become the iconic representative of contemporary Peruvian cinematic identity. This recalls another festival, nearly sixty years earlier when Emilio Fernández’s <em>María Candelaria</em> (1943), starring Dolores del Rio, was selected as one of 10 top features at the first Cannes festival in 1946. Her star persona, crafted from her successful Hollywood career dating back to the silent era, brought instant attention to Mexican cinema; the title role for this film, however, upended the image of the glamourous international socialites del Rio had previously played by casting her as a poor Indian girl paying for the sins of her mother. International viewers marveled at the shift: French critic George Sadoul in <em>Les letters françaises</em> most famously described the revelation of this actress which he “thought he knew”:</p>\n<p>We enter into a new world, unknown, completely different from classical Mexico, magnificently illustrated by Eisenstein. And, in the damp light from the bogs, a man, a woman. The woman was Dolores del Río...</p>\n<p>We thought we knew her... but we did not see in that woman the\"Hollywood mask,\" to use the language of beauty schools. Freed from artifice, her face purely framed by long braids, dressed in the simple clothing of Mexican peasant women, and speaking her native tongue. (qtd in García Riera, 56)</p>\n<p><em>María Candelaria</em> trades on del Rio’s iconic status as a Hollywood star – even as she falsely portrays an indigenous character. Sadoul stressed how the role is “free from artifice,” yet Julia Tuñón points out that: “Dolores del Rio does not look anything like the extras. The explicit discourse of the film insists on the Indians’ goodness and authenticity, but the star is dressed by Armando Valdés Peza, one of the most famous haute couture designers, following the norm already established in <em>La noche de los mayas </em>[<em>Night of the Mayas</em>, Urueta, 1939], in which <em>huipiles</em>, or traditional dresses, were narrowed at the waist to flatter the actresses figures.” (92)</p>\n<p>            Authenticity and ethnicity merge when it comes to portrayals of the indigenous on screen and both Dolores del Rio and Magaly Solier have spent careers bringing heft to these characters. Del Rio’s early career in Hollywood and subsequent stardom in Mexico have been studied in depth by such critics as Ana López, Joanne Hershfield, and Linda Hall; notably, however, there is very little scholarship about the two revisionist Westerns made late in her career in the 1960s, where she brings both gravity and glamour to mothers on the prairie. (Significantly, none of the major works on portrayals of Native Americans on film mention del Rio or her characters at all, indicating an unwillingness to claim these performances as authentically Native.) Del Rio’s whiteness allowed her to play both white (if “ethnic”) and “indigenous” roles; Solier, meanwhile, has not been afforded the same opportunities – that is, to play roles that are not coded as indigenous outright, either by language or, as in Josué Mendez’s <em>Dioses</em> (<em>Gods</em>, 2008), by occupation as a servant for a wealthy, white family. (At least, not with motion pictures: the Peruvian blog Cinencuentro lauded the decision by department store Saga Falabella to put <a href=\"http://www.cinencuentro.com/2008/06/02/magaly-solier-goes-white/\">Solier on the cover of their winter catalog in 2008</a>, an honor usually reserved “for models seemingly from Sweden or Finland.”) Like del Rio, however, Solier in cinema has been framed with her face in a similar variety of close-ups and medium close-ups that force viewers to consider her beauty outright.</p>\n<p>I wish to consider Magaly Solier as an authentic, representative contemporary icon, on par with del Rio, in part to challenge our own gendered and ethnic considerations of how we view indigenous women in Latin America. All three of del Rio’s films used in my essay go to great lengths to establish her credibility as indigenous: in <em>María Candelaria</em>, before we even see her face for the first time, she is referred to as “an indigenous woman of pure race…that inherited the beauty of the ancient princesses”; in <em>Flaming Star</em>, a white character expresses surprise that she “isn’t one of us,” immediately coding her as “them,” or Indian in the context of the Western. All of Solier’s films, on the other hand, use the Quechua language as the primary marker of her authenticity, especially in her debut film <em>Madeinusa</em> (2006), which features numerous songs that remained without subtitles in Spanish. The centerpiece moment of the film, which I have included in its entirety at the end of my video essay, features Solier’s title character singing a song in Spanish to a young <em>limeño </em>stuck in her town; the last verse of the song, however, switches to Quechua, a language he does not understand, and she declares that “with this song, I will steal your heart away.”</p>\n<p>These six films emphasize Solier and del Rio’s beauty in conjunction with their indigenous authenticity (whether real or imagined), largely aided by an emphasis on their faces in close-up and medium close-up. Several of the images used in the essay originally featured their characters talking to men; notably, the striking last shot of the essay, taken from <em>Altiplano</em> (2009), features Solier’s gaze from beyond the grave at a European woman who has come to Peru to understand her husband’s murder. In this essay, I have stripped away visual evidence of all the additional characters so that Solier and del Rio can dialogue with each other, one-on-one, to discuss and debate.</p>\n<p> </p>\n<p><em>Special thanks to Núria Vilanova and the Transnational Studies Working Group at American University’s Humanities Lab</em>.</p>\n<p> </p>\n<p><strong>References</strong></p>\n<p>“Berlinale 2009 – Golden Bear: <em>La Teta Asustada</em> (<em>The Milk of Sorrow</em>).” <em>YouTube</em>, uploaded by DerOgraf, 14 Feb. 2009, <a href=\"http://www.youtube.com/watch?v=Eog9g4iyWs8\">www.youtube.com/watch?v=Eog9g4iyWs8</a>.</p>\n<p>García Riera, Emilio. <em>Historia del cine mexicano</em>. Mexico: Secretaría de Educación Pública, 1985.</p>\n<p>Hall, Linda. <em>Dolores del Rio</em><em>: Beauty in Light and Shade</em>. Palo Alto: Stanford University Press, 2013.</p>\n<p>Hershfield, Joanne<em>. The Invention of Dolores del Rio</em>. Minneapolis: University of Minnesota Press, 2000.</p>\n<p>Lopez, Ana. “From Hollywood and Back: Dolores Del Rio, (Trans) National Star,” <em>Studies in Latin American Popular Culture</em> 17 (1998), 5-33.</p>\n<p>“Magaly Solier goes white.” <em>Cinencuentro</em>,  2 Jun. 2008, <a href=\"http://www.cinencuentro.com/2008/06/02/magaly-solier-goes-white\">www.cinencuentro.com/2008/06/02/magaly-solier-goes-white</a>.</p>\n<p>Marubbio, M. Elise. <em>Killing the Indian Maiden: Images of Native American Women in Film</em>. Lexington: University Press of Kentucky, 2009.</p>\n<p>Tuñón, Julia. “Femininity, ‘Indigenismo’ and Nation: Film Representation by Emilio ‘El Indio’ Fernández.” <em>Sex in Revolution: Gender, Politics and Power in Modern Mexico</em>. Ed. Jocelyn Olcott, Mary Kay Vaughan and Gabriela Cano. Durham: Duke University Press, 2006. 81-98.</p>\n<p><strong>Biography</strong></p>\n<p>Jeffrey Middents is Associate Professor of Literature at American University. His book, <em>Writing National Cinema: Film Journals and Film Culture in Peru</em> (UPNE, 2009), investigates the historical place of cultural writing within a national discourse by tracing how Peruvian cinema was shaped by local film criticism. Professor Middents has also published essays on a variety of other topics, including the sense of place in contemporary Latin American cinema, documentary aesthetics in the work of Chilean filmmaker Patricio Guzman, Peruvian director Luis Llosa’s films made under producer Roger Corman, teaching world cinema through case studies, and the racial complexities of the television show <em>Buffy the Vampire Slayer</em>. His current book-length project examines transnational auteurism and the work of Alfonso Cuarón.</p>",
  "tags": null,
  "attached_images": [
    "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-10-07%20at%209.38.10%20AM.png"
  ],
  "representative_image": "https://mediacommons.org/intransition/sites/default/files/Screen%20Shot%202016-10-07%20at%209.38.10%20AM.png",
  "part_of": [
    {
      "title": "Journal of Videographic Film & Moving Image Studies, 3.3, 2016",
      "editors": [
        {
          "name": "Nicolas Poppe",
          "title": "Assistant Professor of Spanish",
          "mail": "npoppe@middlebury.edu",
          "picture": "http://www.gravatar.com/avatar/a580906fd85e7e1e7e6c19f0e23f94fd.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Middlebury College"
        },
        {
          "name": "Michael Talbott",
          "title": "Assistant Professor of Cinema Studies",
          "mail": "michael.talbott@castleton.edu",
          "picture": "http://www.gravatar.com/avatar/d9a5d2c3a765ec93caa2bc29d0adabd6.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "Castleton University"
        }
      ],
      "coeditors": []
    }
  ],
  "reviews": [
    {
      "title": "Review of PQMMA 1",
      "reviewers": [
        {
          "name": "Amalia Cordova",
          "title": null,
          "mail": "amalinha@gmail.com",
          "picture": "http://www.gravatar.com/avatar/6919c74dfa201fa4f82d88c86c04e773.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "www.nativenetworks.si.edu",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "www.nativenetworks.si.edu"
          },
          "organization": "New York University/Smithsonian National Museum of the American Indian"
        }
      ],
      "body": "<p>In the opening of Middents's piece, Peruvian actress Magaly Solier sings over shucked beans. Her song, and by extension, her voice, performs a small rupture in the cinematic tradition of gazing at—and not listening to—Indigenous women onscreen. She sings softly in the Quechua language, indexing both her character’s connection to her Indigenous heritage and Solier’s apparent authenticity as Native (Quechua) actress, but we are teased by a camera that takes its time to show her face.</p>\n<p>Solier’s singing character from Claudia Llosa’s opera prima, <em>Madeinusa </em>(2000), dialogues playfully with time-weathered moving images of Dolores Del Rio, the Mexican actress and celebrated icon of “exotic” beauty that starred in various U.S. studio films and became a fixture in Mexico’s golden age of cinema. “This is our land, look, how black, how soft… how can they want us to leave?” she muses in Spanish. Through the juxtaposition of audio and footage exclusively from films featuring Solier and Del Rio, Middents provokes an unlikely dialogue between protagonists that explores the breaks and continuities within the very narrow breadth of cinematic portrayals of Indigenous women in industry films.</p>\n<p>Middents’ video evokes the unassailable relationship of these characters to nature, and of Indigenous women as signifiers and extensions of nature. Rustic traditional dress, braids, ethnic jewelry, and elegant close-ups against spectacular landscapes are typical markers of the Indigenous feminine on display for non-Indigenous audiences to consume, from Mexican national cinema through Hollywood studios, and persisting in contemporary independent (European-funded) productions from Peru. Still, Solier’s voice shines forth, altering the soundscape, if not the landscape, of Native women in film.</p>\n"
    },
    {
      "title": "Review of PQMMA 2",
      "reviewers": [
        {
          "name": "Amalia Cordova",
          "title": null,
          "mail": "amalinha@gmail.com",
          "picture": "http://www.gravatar.com/avatar/6919c74dfa201fa4f82d88c86c04e773.jpg?d=identicon&s=150&r=G",
          "url": {
            "url": "www.nativenetworks.si.edu",
            "title": null,
            "attributes": [],
            "original_title": null,
            "original_url": "www.nativenetworks.si.edu"
          },
          "organization": "New York University/Smithsonian National Museum of the American Indian"
        },
        {
          "name": "Niamh Thornton",
          "title": null,
          "mail": "N.Thornton@liverpool.ac.uk",
          "picture": "http://www.gravatar.com/avatar/acd03a9597485daff8144850769d3602.jpg?d=identicon&s=150&r=G",
          "url": null,
          "organization": "University of Liverpool"
        }
      ],
      "body": "<p>This is a rich work that offers more on repeated viewings. The two actors—stars in different times, with attendant evolving meanings—represent indigeneity distinctly. In part, as the statement asserts, this is because of their own phenotypes and identity, but also because of how film has grappled with the representation of the indigenous over the past seventy-odd years.</p>\n<p>The video sets up a dialogue of sorts through cross-cutting and montage to give the effect of an exchange of looks and also through drawing attention to the looked-at-ness of both women as indigenous characters in a selection of films. The songs employed, editing of dialogue, and the scenes chosen all further explore the act of looking and being looked at in multiple ways. Several elements are set up in these exchanges including contrasting performances. Del Rio’s acting style was highly gestural and expressive, while Solier’s is frequently noted for its apparent blankness. The juxtaposition of these and the choices made by Middents invites comparison, but also opens up opportunities for greater commonality than I would have initially expected from these actors.</p>\n<p>Solier has not appeared in as many films as del Rio and, as the statement asserts, she has always appeared as an indigenous woman. These films were all made within a short time period. Two are by the same director, although none of these are indigenous filmmakers. In contrast, del Rio’s films span a longer period, and the first is by a filmmaker who was (somewhat problematically) nicknamed “El Indio” [the Indian] because his mother was Kickapoo. This does not ascribe greater or lesser degrees of authenticity upon the films, but does allude to some of the debates that have surrounded these texts. Watching this audio-visual essay opens up new space to reflect on repetition and differences in the representations, and complicates the ways the evolution of the representation of the indigenous has been read.</p>\n<p>Further, the two 1960s films used to illustrate performances from del Rio’s career are films given scant attention in studies of her oeuvre. However, by using them in this video essay, Middents illuminates their significance beyond their original screen-time. It also shifts the focus from whose race she is representing to how del Rio could be seen to be an odd fit as an indigenous woman in a Mexican film and yet also always be assumed to be \"other\" in Hollywood cinema. Through the edits and the decision to juxtapose these two actors’ performances, this videographic essay asks viewers to question their own gazes and assumptions.</p>\n<p>The video draws attention to the women’s intradiegetic gazes and voices to illuminate their agency within these films; it challenges how their star texts are read and opens up new spaces for critical understanding of the indigenous on screen. This video essay is highly resonant and should encourage new thinking in ways that are both exciting and provocative.</p>\n"
    }
  ],
  "contributors": [
    {
      "name": "Jeffrey Middents",
      "title": "Associate Professor of Literature",
      "mail": "middents@gmail.com",
      "picture": "http://www.gravatar.com/avatar/bd7133f760dbe53705c0fc2644aa419a.jpg?d=identicon&s=150&r=G",
      "url": {
        "url": "http://www.american.edu/cas/faculty/middents.cfm",
        "title": "",
        "attributes": [],
        "original_title": "",
        "original_url": "http://www.american.edu/cas/faculty/middents.cfm"
      },
      "organization": "American University"
    }
  ],
  "date": "Thursday, September 29, 2016",
  "comments": []
}